Repository: GNOME/evolution-activesync
Catalog: po/*.po
Languages: bg, bs, ca, cs, da, de, el, es, eu, fr, fur, hr, hu, id, it, ka, lt, lv, nl, pl, pt_br, ro, ru, sl, sr, sr@latin, sv, tr, uk, zh_cn

source: error %d returned from wbxml_conv_xml2wbxml_run
bg: грешката %d е върната от wbxml_conv_xml2wbxml_run
bs: greška %d vratio iz wbxml_conv_xml2wbxml_run
ca: Un error ha retornat %d de wbxml_conv_xml2wbxml_run
cs: funkce from wbxml_conv_xml2wbxml_run vrátila chybu %d
da: fejl %d returneret fra wbxml_conv_xml2wbxml_run
de: Fehler %d zurückgegeben von wbxml_conv_xml2wbxml_run
el: επιστροφή σφάλματος %d από wbxml_conv_xml2wbxml_run
es: error %d devuelto desde wbxml_conv_xml2wbxml_run
eu: %d errorea itzuli da wbxml_conv_xml2wbxml_run erabiltzean
fr: wbxml_conv_xml2wbxml_run a renvoyé l’erreur %d
fur: tornât erôr %d di wbxml_conv_xml2wbxml_run
hr: greška %d je vraćen s wbxml_conv_xml2wbxml_run
hu: %d. hiba visszaadva a wbxml_conv_xml2wbxml_run-ból
id: galat %d dikembalikan dari wbxml_conv_xml2wbxml_run
it: Errore %d restituito da wbxml_conv_xml2wbxml_run
ka: შეცდომა %d wbxml_conv_xml2wbxml_run-დან
lt: wbxml_conv_xml2wbxml_run grąžino klaidą %d
lv: kļūda %d atgriezta no wbxml_conv_xml2wbxml_run
nl: fout %d verkregen van wbxml_conv_xml2wbxml_run
pl: błąd %d zwrócony z wbxml_conv_xml2wbxml_run
pt_br: erro %d retornado do wbxml_conv_xml2wbxml_run
ro: eroarea %d întoarsă de la wbxml_conv_xml2wbxml_run
ru: от wbxml_conv_xml2wbxml_run вернулось сообщение об ошибке %d
sl: predmet wbxml_conv_xml2wbxml_run je vrnil napako %d
sr: грешка „%d“ је враћена са „вбхмл_претв_хмл2вбхмл_покрени“
sr@latin: greška „%d“ je vraćena sa „vbhml_pretv_hml2vbhml_pokreni“
sv: Fel %d returnerades från wbxml_conv_xml2wbxml_run
tr: wbxml_conv_xml2wbxml_run %d hatasını döndü
uk: wbxml_conv_xml2wbxml_run повернуто повідомлення про помилку з кодом %d
zh_cn: wbxml_conv_xml2wbxml_run 返回了错误 %d

source: HTTP request failed: %d - %s
bs: HTTP zahtjev nije uspio %d - %s
ca: La petició HTTP ha fallat: %d - %s
cs: Požadavek HTTP selhal: %d – %s
de: HTTP-Anfrage schlug fehl: %d - %s
es: Falló la petición HTTP: %d - %s
fur: domande HTTP falide: %d - %s
hr: HTTP zahtjev neuspio: %d - %s
hu: A HTTP kérés sikertelen: %d – %s.
id: Permintaan HTTP gagal: %d - %s
it: Richiesta HTTP non riuscita: %d - %s
lt: HTTP užklausa nepavyko: %d - %s
lv: Neizdevās HTTP pieprasījums: %d — %s
pl: Żądanie HTTP się nie powiodło: %d - %s
pt_br: Requisição HTTP falhou: %d - %s
sr: Није успео ХТТП захтев: %d — %s
sr@latin: Nije uspeo HTTP zahtev: %d — %s
sv: HTTP-förfrågan misslyckades: %d - %s
tr: HTTP isteği başarısız oldu: %d - %s
zh_cn: HTTP请求失败：%d - %s

source: HTTP response type was not WBXML
bg: Видът на HTTP отговора не беше WBXML
bs: HTTP tip odgovora nije bio WBXML
ca: El tipus de resposta HTTP no ha estat WBXML
cs: Typ odpovědi HTTP nebyl WBXML
da: HTTP-svartype var ikke WBXML
de: Typ der HTTP-Antwort war nicht WBXML
el: Ο τύπος απόκρισης HTTP δεν ήταν WBXML
es: La respuesta HTTP no era WBXML
eu: HTTP erantzun mota ez da izan WBXML
fr: La réponse HTTP n’était pas de type WBXML
fur: il gjenar di risupeste HTTP nol jere WBXML
hr: Vrsta HTTP odgovora nije WBXML
hu: A HTTP válasz típusa nem WBXML volt
id: Tipe respons HTTP bukan WBXML
it: Il tipo di risposta HTTP non era WBXML
ka: HTTP პასუხის ტიპი WBXML-ს არ წარმოადგენს
lt: HTTP atsako tipas nebuvo WBXML
lv: HTTP atbildes tips nav WBXML
nl: HTTP-reactietype was niet WBXML
pl: Typ odpowiedzi HTTP nie był WBXML
pt_br: Tipo de resposta HTTP não era WBXML
ro: Tipul de răspuns HTTP nu a fost WBXML
ru: Тип ответа HTTP не является WBXML
sl: Vrsta odziva HTTP ni WBXML
sr: Врста ХТТП одговора није била ВБИксМЛ
sr@latin: Vrsta HTTP odgovora nije bila VBIksML
sv: HTTP-svarstyp var inte WBXML
tr: HTTP cevap türü WBXML değildi
uk: Тип відповіді HTTP не збігається із WBXML
zh_cn: HTTP 返回类型不是 WBXML

source: HTTP response type was not MULTIPART
bg: Видът на HTTP отговора не беше MULTIPART
bs: HTTP tip odgovora nije bio MULTIPART
ca: El tipus de resposta HTTP no ha estat MULTIPART
cs: Typ odpovědi HTTP nebyl MULTIPART
da: HTTP-svartype var ikke MULTIPART
de: Typ der HTTP-Antwort war nicht MULTIPART
el: Ο τύπος απόκρισης HTTP δεν ήταν MULTIPART
es: LA respuesta HTTP no era MULTIPART
eu: HTTP erantzun mota ez da izan MULTIPART
fr: La réponse HTTP n’était pas de type MULTIPART
fur: il gjenar di rispueste HTTP nol jere MULTIPART
hr: Vrsta HTTP odgovora nije MULTIPART
hu: A HTTP válasz típusa nem MULTIPART volt
id: Tipe respons HTTP bukan MULTIPART
it: Il tipo di risposta HTTP non era MULTIPART
ka: HTTP პასუხის ტიპი MULTIPART-ს არ წარმოადგენს
lt: HTTP atsako tipas nebuvo MULTIPART
lv: HTTP atbildes tips nav MULTIPART
nl: HTTP-reactietype was niet MULTIPART
pl: Typ odpowiedzi HTTP nie był MULTIPART
pt_br: Tipo de resposta HTTP não era MULTIPART
ro: Tipul de răspuns HTTP nu a fost MULTIPART
ru: Тип ответа HTTP не является MULTIPART
sl: Vrsta odziva HTTP ni MULTIPART
sr: Врста ХТТП одговора није била ВИШЕДЕЛОВА
sr@latin: Vrsta HTTP odgovora nije bila VIŠEDELOVA
sv: HTTP-svarstyp var inte MULTIPART
tr: HTTP cevap türü MULTIPART değildi
uk: Тип відповіді HTTP не збігається із MULTIPART
zh_cn: HTTP 返回类型不是 MULTIPART

source: wbxml is NULL!
bg: wbxml е NULL!
bs: wbxml je NULL!
ca: wbxml és NULL!
cs: wbxml je NULL!
da: wbxml er NULL!
de: wbxml ist NULL!
el: Το wbxml είναι NULL!
es: wbxml es NULL
eu: wbxml NULUA da!
fr: wbxml est « NULL » !
fur: wbxml al è NULL!
hr: wbxml je NULL!
hu: A wbxml NULL!
id: wbxml NULL!
it: wbxml è NULL.
ka: wbxml-ი NULL-ს უდრის!
lt: wbxml yra NULL!
lv: wbxml ir NULL!
pl: wbxml wynosi NULL.
pt_br: wbxml é NULL!
ro: wbxml este NULL!
ru: wbxml — NULL!
sl: wbxml je prazna vrednost!
sr: вбхмл је НИШТА!
sr@latin: vbhml je NIŠTA!
sv: wbxml är NULL!
tr: wbxml BOŞ!
uk: wbxml рівний NULL!
zh_cn: wbxml 是 NULL!

source: wbxml_len is 0!
bg: wbxml_len е 0!
bs: wbxml_len je 0!
ca: wbxml_len és 0!
cs: wbxml_len je 0!
da: wbxml_len er 0!
de: wbxml_len ist 0!
el: Το wbxml_len είναι 0!
es: wbxml_len es 0
eu: wbxml_len 0 da!
fr: wbxml_len est égale à 0 !
fur: wbxml_len al è 0!
hr: wbxml_len je 0!
hu: A wbxml_len = 0!
id: wbxml_len 0!
it: wbxml_len è 0.
ka: wbxml_len = 0!
lt: wbxml_len yra 0!
lv: wbxml_len ir 0!
pl: wbxml_len wynosi 0
pt_br: wbxml_len é 0!
ro: wbxml_len este 0!
ru: wbxml_len равен 0!
sl: wbxml_len je dolžine 0!
sr: вбхмл_лен је 0!
sr@latin: vbhml_len je 0!
sv: wbxml_len är 0!
tr: wbxml_len 0!
uk: wbxml_len рівний 0!
zh_cn: wbxml_len 为 0!

source: Failed to create WBXML to XML converter: %s
bg: Създаването на WBXML към XML преобразувател е неуспешно: %s
bs: Nije uspjelo kreiranje WBXML na XML konvertora: %s
ca: Errada en crear WBXML per al convertidor XML: %s
cs: Selhalo vytvoření převodníku WBXML do XML: %s
da: Kunne ikke oprette WBXML til XML-konverteringsprogram: %s
de: Erstellen eines WBXML-nach-XML-Konverters schlug fehl: %s
el: Αποτυχία δημιουργίας WBXML σε μετατροπέα XML: %s
es: Falló al crear el conversor de WBXML a XML: %s
eu: Huts egin du WBXML formatutik XML formaturako bihurtzailea sortzeak: %s
fr: Impossible de créer le convertisseur WBXML en XML : %s
fur: No si è rivâts a creâ il convertidôr di WBXML a XML: %s
hr: Neuspjelo stvaranje WBXML u XML pretvorniku: %s
hu: Nem sikerült a WBXML -> XML átalakító létrehozása: %s
id: Gagal membuat konvertor WBXML ke XML: %s
it: Creazione del convertitore da WBXML a XML non riuscita: %s
ka: WBXML -დან XML-ზე გარდამქმნელის შექმნის შეცდომა: %s
lt: Nepavyko sukurti WBXML konverterio į XML: %s
lv: Nevar izveidot pārveidotāju no WBXML uz XML — %s
nl: Aanmaken van WBXML- naar XML-converteerder mislukt: %s
pl: Utworzenie konwertera WBXML do XML się nie powiodło: %s
pt_br: Falha ao criar conversor de WBXML para XML: %s
ro: Nu s-a putut crea convertorul WBXML la XML: %s
ru: Не удалось создать конвертер WBXML в XML: %s
sl: Ustvarjanje pretvornika WBXML v XML je spodletelo: %s
sr: Нисам успео да направим ВБИксМЛ у ИксМЛ претварач: %s
sr@latin: Nisam uspeo da napravim VBIksML u IksML pretvarač: %s
sv: Kunde inte skapa WBXML- till XML-konverterare: %s
tr: WBXML'i XML'e dönüştürücü oluşturulamadı: %s
uk: Не вдалося створити засіб перетворення WBXML на XML: %s
zh_cn: 创建 WBXML 转 XML 转换器失败：%s

source: Error converting WBXML to XML: %s
bg: Грешка при преобразуването на WBXML в XML: %s
bs: Greška pretvaranja WBXML u XML: %s
ca: Errada en convertir WBXML a XML: %s
cs: Chyba při převodu WBXML do XML: %s
da: Fejl under konvertering af WBXML til XML: %s
de: Fehler bei der Konvertierung von WBXML nach XML: %s
el: Σφάλμα κατά τη μετατροπή WBXML σε XML: %s
es: Error al convertir WBXML a XML: %s
eu: Errorea WBXML formatutik XML formatura bihurtzean: %s
fr: Erreur de conversion WBXML en XML : %s
fur: Erôr tal convertî WBXML a XML: %s
hr: Greška pretvorbe WBXML u XML: %s
hu: Hiba a WBXML XML-lé alakításakor: %s
id: Galat saat mengonversi WBXML ke XML: %s
it: Si è verificato un errore convertendo da WBXML a XML: %s
ka: WBXML -ის XML-ად გარდაქმნის შეცდომა: %s
lt: Klaida konvertuojant WBXML į XML: %s
lv: Kļūda, pārveidojot WBXML uz XML: %s
nl: Fout bij converteren van WBXML naar XML: %s
pl: Błąd podczas konwertowania WBXML do XML: %s
pt_br: Erro ao converter WBXML para XML: %s
ro: Eroare la convertirea WBXML la XML: %s
ru: Ошибка преобразования WBXML в XML: %s
sl: Napaka med pretvarjanjem WBXML v XML: %s
sr: Грешка претварања ВБИксМЛ-а у ИксМЛ: %s
sr@latin: Greška pretvaranja VBIksML-a u IksML: %s
sv: Fel vid konvertering av WBXML till XML: %s
tr: WBXML'i XML'e dönüştürmede hata: %s
uk: Помилка під час перетворення WBXML на XML: %s
zh_cn: 将 WBXML 转换为 XML 时失败：%s

source: Status code: %d - Response from server
bs: Status koda: %d - Odgovor od servera
ca: Codi d'estat: resposta del servidor - %d
cs: Stavový kód: %d – Odpověď od serveru
de: Status-Code: %d - Antwort vom Server
es: Código de estado: %d: respuesta del servidor
fur: Codiç di stât: %d - Rispueste dal servidôr
hr: Kôd stanja: %d - Odgovor s poslužitelja
hu: Állapotkód: %d – válasz a kiszolgálótól
id: Kode status: %d - Respons dari server
it: Codice di stato: %d - Risposta dal server
lt: Būsenos kodas: %d - atsakas iš serverio
lv: Statusa kods: %d — atbilde no servera
pl: Kod stanu: %d - odpowiedź od serwera
pt_br: Código de estado: %d - Resposta do servidor
sr: Код стања: %d — Одговор са сервера
sr@latin: Kod stanja: %d — Odgovor sa servera
sv: Statuskod: %d - Serversvar
tr: Durum kodu: %d - Sunucudan gelen cevap
zh_cn: 状态码：%d - 服务器的回应

source: Failed to parse autodiscover response XML
bg: Анализирането на XML отговора за автоматично откриване е неуспешно
bs: Nije uspjelo da se obradi samootkrivajući odgovor za XML
ca: Errada en analitzar XML de la resposta autodescobreix
cs: Selhalo zpracování XML odpovědi automatického vyhledání
da: Kunne ikke fortolke autodiscover'ens svar-XML
de: XML-Code der Autodiscover-Anwort konnte nicht verarbeitet werden
el: Αποτυχία ανάλυσης απάντησης αυτόματης εύρεσης XML
es: Falló al analizar la respuesta XML de la autodetección
eu: Huts egin du autodiscover (automatikoki ezagutu) XML erantzuna analizatzeak
fr: Impossible d’interpréter la réponse XML à la recherche automatique
fur: Analisi falide dal contignût XML te rispueste autodiscover
hr: Nemoguća obrada automatskog otkrivanja odgovora XML-a
hu: Az automatikus felderítésre adott válasz XML feldolgozása sikertelen
id: Gagal mengurai XML respons autodiscover
it: Analisi XML della risposta di individuazione automatica non riuscita
ka: ავტომატური აღმომჩენის XML პასუხის დამუშავების შეცდომა
lt: Nepavyko perskaityti autodiscover atsako XML
lv: Neizdevās saprast automātiskās atklāšanas atbildes XML
nl: Ontleden van autodiscover-respons-XML is mislukt
pl: Przetworzenie XML odpowiedzi automatycznego wykrywania się nie powiodło
pt_br: Falha ao analisar XML de resposta de auto-descoberta
ro: Eroare la parsarea răspunsului de autodescoperire XML
ru: Не удалось разобрать ответ XML autodiscover
sl: Razčlenjevanje samodejnega odgovora XML je spodletelo
sr: Нисам успео да обрадим самооткривајући одговор ИксМЛ-а
sr@latin: Nisam uspeo da obradim samootkrivajući odgovor IksML-a
sv: Kunde inte tolka automatisk upptäckt av svars-XML
tr: XML autodiscover cevabı ayrıştırılamadı
uk: Не вдалося обробити відповідь XML autodiscover
zh_cn: 解析 autodiscover 响应 XML 失败

source: Failed to find <Autodiscover> element
bg: Елементът <Autodiscover> не може да бъде намерен
bs: Nije uspio pronaći <Autodiscover> element
ca: Errada en cercar l'element <Autodiscover>
cs: Selhalo vyhledání prvku <Autodiscover>
da: Kunne ikke finde <Autodiscover>-element
de: Autodiscover-Element konnte nicht gefunden werden
el: Αποτυχία εύρεσης στοιχείου <Autodiscover>
es: Falló al buscar el elemento <Autodiscover>
eu: Huts egin du <Autodiscover> (detekzio automatikoa) elementua bilatzeak
fr: Impossible de trouver l’élément <Autodiscover>
fur: No si è rivâts a cjatâ l'element <Autodiscover>
hr: Nemoguće je pronaći element <Automatskog otkrivanja>
hu: Nem sikerült megtalálni az <Autodiscover> elemet
id: Gagal menemukan elemen <Autodiscover>
it: Ricerca dell'elemento <Autodiscover> non riuscita
ka: <Autodiscover> ელემენტის პოვნის შეცდომა
lt: Nepavyko rasti <Autodiscover> elemento
lv: Neizdevās atrast <Autodiscover> elementu
nl: Kon <Autodiscover>-element niet vinden
pl: Odnalezienie elementu <Autodiscover> się nie powiodło
pt_br: Falha em encontrar o elemento <Autodiscover>
ro: Nu s-a putut găsi elementul <Autodiscover>
ru: Не удалось найти элемент <Autodiscover>
sl: Iskanje predmeta <samodejnega zaznavanja> je spodletelo.
sr: Нисам успео да пронађем елемент <Самооткривање>
sr@latin: Nisam uspeo da pronađem element <Samootkrivanje>
sv: Kunde inte hitta <Autodiscover>
tr: <Autodiscover> ögesi bulunamadı
uk: Не вдалося знайти елемент <Autodiscover>
zh_cn: 找不到 <Autodiscover> 元素

source: Failed to find <Response> element
bg: Елементът <Response> не може да бъде намерен
bs: Nije uspio pronaći <Response> element
ca: Errada en cercar l'element <Response>
cs: Selhalo vyhledání prvku <Response>
da: Kunne ikke finde <Response>-element
de: Response-Element konnte nicht gefunden werden
el: Αποτυχία εύρεσης στοιχείου <Response>
es: Falló al buscar el elemento <Response>
eu: Huts egin du <Response> (erantzuna) elementua bilatzeak
fr: Impossible de trouver l’élément <Response>
fur: No si è rivâts a cjatâ l'element <Response>
hr: Nemoguće je pronaći element <Odgovora>
hu: Nem sikerült megtalálni a <Response> elemet
id: Gagal menemukan elemen <Response>
it: Ricerca dell'elemento <Response> non riuscita
ka: <Response> ელემენტის პოვნის შეცდომა
lt: Nepavyko rasti <Response> elemento
lv: Neizdevās atrast <Response> elementu
nl: Kon <Response>-element niet vinden
pl: Odnalezienie elementu <Response> się nie powiodło
pt_br: Falha em encontrar o elemento <Response>
ro: Nu s-a putut găsi elementul <Response>
ru: Не удалось найти элемент <Response>
sl: Iskanje predmeta <odziva> je spodletelo.
sr: Нисам успео да пронађем елемент <Одговор>
sr@latin: Nisam uspeo da pronađem element <Odgovor>
sv: Kunde inte hitta <Response>
tr: <Response> ögesi bulunamadı
uk: Не вдалося знайти елемент <Response>
zh_cn: 找不到 <Response> 元素

source: Failed to find <Action> element
bg: Елементът <Action> не може да бъде намерен
bs: Nije uspio pronaći <Action> element
ca: Errada en cercar l'element <Action>
cs: Selhalo vyhledání prvku <Action>
da: Kunne ikke finde <Action>-element
de: <Action>-Element konnte nicht gefunden werden
el: Αποτυχία εύρεσης στοιχείου <Action>
es: Falló al buscar el elemento <Action>
eu: Huts egin du <Action> (ekintza) elementua aurkitzeak
fr: Impossible de trouver l’élément <Action>
fur: No si è rivâts a cjatâ l'element <Action>
hr: Nemoguće je pronaći element <Radnje>
hu: Nem sikerült megtalálni az <Action> elemet
id: Gagal menemukan elemen <Action>
it: Ricerca dell'elemento <Action> non riuscita
ka: <Action> ელემენტის პოვნის შეცდომა
lt: Nepavyko rasti <Action> elemento
lv: Neizdevās atrast <Action> elementu
nl: Kon <Action>-element niet vinden
pl: Odnalezienie elementu <Account> się nie powiodło
pt_br: Falha em encontrar o elemento <Action>
ro: Nu s-a putut găsi elementul <Action>
ru: Не удалось найти элемент <Action>
sl: Iskanje predmeta <dejanja> je spodletelo.
sr: Нисам успео да пронађем елемент <Радња>
sr@latin: Nisam uspeo da pronađem element <Radnja>
sv: Kunde inte hitta <Action>
tr: <Action> ögesi bulunamadı
uk: Не вдалося знайти елемент <Action>
zh_cn: 找不到 <Action> 元素

source: Failed to find <Settings> element
bg: Елементът <Settings> не може да бъде намерен
bs: Nije uspio pronaći <Settings> element
ca: Errada en cercar l'element <Settings>
cs: Selhalo vyhledání prvku <Settings>
da: Kunne ikke finde <Settings>-element
de: <Settings>-Element konnte nicht gefunden werden
el: Αποτυχία εύρεσης στοιχείου <Settings>
es: Falló al buscar el elemento <Settings>
eu: Huts egin du <Settings> (ezarpenak) elementua aurkitzeak
fr: Impossible de trouver l’élément <Settings>
fur: No si è rivâts a cjatâ l'element <Settings>
hr: Nemoguće je pronaći element <Postavki>
hu: Nem sikerült megtalálni a <Settings> elemet
id: Gagal menemukan elemen <Settings>
it: Ricerca dell'elemento <Settings> non riuscita
ka: <Settings> ელემენტის პოვნის შეცდომა
lt: Nepavyko rasti <Settings> elemento
lv: Neizdevās atrast <Settings> elementu
nl: Kon <Settings>-element niet vinden
pl: Odnalezienie elementu <Settings> się nie powiodło
pt_br: Falha em encontrar o elemento <Settings>
ro: Nu s-a putut găsi elementul <Settings>
ru: Не удалось найти элемент <Settings>
sl: Iskanje predmeta <nastavitev> je spodletelo.
sr: Нисам успео да пронађем елемент <Подешавања>
sr@latin: Nisam uspeo da pronađem element <Podešavanja>
sv: Kunde inte hitta <Settings>
tr: <Settings> ögesi bulunamadı
uk: Не вдалося знайти елемент <Settings>
zh_cn: 找不到 <Settings> 元素

source: Email is mandatory and must be provided
bg: Е-пощата е задължителна и трябва да бъде предоставен
bs: Pošta je obavezna i mora biti omogućena
ca: El correu electrònic és obligatori i cal proporcionar-lo
cs: E-mail je povinný a musí být zadán
da: E-post er obligatorisk og skal angives
de: Eine E-Mail ist zwingend und muss angegeben werden
el: Η ηλ. διεύθυνση είναι υποχρεωτική και πρέπει να παρέχεται
es: El correo-e es obligatorio y se debe especificar
eu: Helbide elektronikoa derrigorrezkoa da eta eman egin behar da
fr: Une adresse de messagerie doit être impérativement fournie
fur: La e-mail e je obligatorie e si scugne furnîle
hr: Adresa e-pošte je obavezna i mora biti navedena
hu: Az e-mail kötelező és meg kell adni
id: Surel wajib dan mesti disediakan
it: L'email è obbligatoria e deve essere fornita
ka: ელფოსტა აუცილებელია და უნდა მიუთითოთ
lt: El. paštas yra privalomas ir turi būti pateiktas
lv: E-pasts ir obligāts un tas ir jānorāda
nl: E-mailadres is verplicht en moet opgegeven worden
pl: Należy podać adres e-mail
pt_br: E-mail é obrigatório e deve ser fornecido
ro: Emailul este obligatoriu și trebuie furnizat
ru: Электронная почта обязательна и должна быть предоставлена
sl: Podatek o elektronskem naslovu je obvezen in ga je treba vpisati.
sr: Ел. пошта је обавезна и мора бити достављена
sr@latin: El. pošta je obavezna i mora biti dostavljena
sv: E-post är obligatoriskt och måste anges
tr: Eposta zorunlu alandır ve girilmelidir
uk: Електронна пошта є обов'язковою — вам слід її надати
zh_cn: 必须提供邮件地址

source: Failed to extract domain from email address
bg: Извличането на домейна от е-пощата не неуспешно
bs: Nije uspjelo prebacivanje iz domena email adrese
ca: Errada en extraure el domini de l'adreça de correu
cs: Selhalo vytažení doménové části z e-mailové adresy
da: Kunne ikke udtrække domæme fra e-post-adresse
de: Ermitteln der Domäne aus der E-Mail-Adresse schlug fehl
el: Αποτυχία εξαγωγής τομέα από διεύθυνση αλληλογραφίας
es: Falló al extraer el dominio de la dirección de correo
eu: Huts egin du helbide elektronikotik domeinua erauzteak
fr: Impossible d’extraire le domaine depuis l’adresse électronique
fur: No si è rivâts a tirâ fûr il domini de direzion e-mail
hr: Neuspjelo izdvajanje domene iz adrese e-pošte
hu: A tartomány kinyerése nem sikerült az e-mail címből
id: Gagal mengekstrak domain dari alamat surel
it: Estrazione del dominio dall'indirizzo email non riuscita
ka: ელფოსტის მისამართიდან დომენის სახელის გამოხსნა შეუძლებელია
lt: Nepavyko išgauti domeno iš el. pašto adreso
lv: Neizdevās izvilkt domēna no e-pasta adreses
nl: Domein afleiden uit e-mailadres mislukt
pl: Wydobycie domeny z adresu e-mail się nie powiodło
pt_br: Falha ao extrair o domínio do endereço de e-mail
ro: Nu s-a putut extrage domeniul de la adresa de email
ru: Не удалось извлечь запись домена из адреса электронной почты
sl: Razčlenitev domene iz elektronskega naslova je spodletelo.
sr: Нисам успео да извучем домен из адресе ел. поште
sr@latin: Nisam uspeo da izvučem domen iz adrese el. pošte
sv: Kunde inte extrahera domännamnet från e-postadressen
tr: Eposta adresinden alan çıkarılamadı
uk: Не вдалося видобути запис домену з адреси електронної пошти
zh_cn: 从电子邮件地址从提取域时失败

source: Failed create temp account for autodiscover
bg: Създаването на временна регистрация за автоматично откриване е неуспешно
bs: Nije uspjelo kreiranje temp računa za autodiscover
ca: Errada en crear compte temporal per autodescobreix
cs: Selhalo vytvoření dočasného účtu pro automatické vyhledání
da: Kunne ikke oprette midlertidig konto for autodiscover
de: Erstellen eines temporären Kontos zur automatischen Erkennung schlug fehl
el: Αποτυχία δημιουργίας προσωρινού λογαριασμού από αυτόματη ανακάλυψη
es: Falló al crear la cuenta temporal para la autodetección
eu: Huts egin du automatikoki aurkitzeko aldi baterako kontua sortzeak
fr: Impossible de créer un compte temporaire pour la recherche automatique
fur: No si è rivâts a creâ l'account temporani par autodiscover
hr: Neuspjelo stvaranje privremenog računa iz automatskog otkrivanja
hu: Az ideiglenes fiók létrehozása meghiúsult az automatikus felfedezéshez
id: Gagal membuat akun sementara bagi autodiscover
it: Creazione dell'account temporaneo per l'individuazione automatica non riuscita
ka: ავტომატური აღმოჩენისთვის დროებითი ანგარიშის შექმნის შეცდომა
lt: Nepavyko sukurti autodiscover laikinosios paskyros
lv: Neizdevās izveidot autodiscover pagaidu kontu
nl: Aanmaken van tijdelijke account voor autodiscover mislukt
pl: Utworzenie konta tymczasowego do automatycznego wykrywania się nie powiodło
pt_br: Falha ao criar conta temporária para auto-descoberta
ro: Nu s-a putut crea contul temporar pentru autodescoperire
ru: Не удалось создать временную учётную запись для автоопределения
sl: Ustvarjanje začasnega računa za samodejno odkrivanje je spodletelo.
sr: Нисам успео да направим привремени налог за самооткривање
sr@latin: Nisam uspeo da napravim privremeni nalog za samootkrivanje
sv: Kunde inte skapa temporärt konto för automatisk upptäckt
tr: Otomatik keşif için geçici hesap oluşturulamadı
uk: Не вдалося створити тимчасовий обліковий запис для автовизначення
zh_cn: 为 autodiscover 创建临时账户时失败

source: An account must be provided.
bg: Трябва да бъде предоставена регистрация.
bs: Račun mora biti omogućen.
ca: Cal proporcionar un compte.
cs: Musí být zadán účet.
da: En konto skal angives.
de: Ein Konto muss angegeben werden.
el: Ένας λογαριασμός πρέπει να παρέχεται.
es: De debe especificar una cuenta.
eu: Kontu bat eman behar da.
fr: Un compte doit être fourni.
fur: Si scugne furnî un account.
hr: Račun mora biti omogućen.
hu: Meg kell adni egy fiókot.
id: Suatu akun mesti disediakan.
it: Un account deve essere fornito.
ka: ანგარიშის ტიპის მითითება აუცილებელია.
lt: Paskyra turi būti pateikta.
lv: Jānorāda konts.
nl: Er moet een account opgegeven worden.
pl: Należy podać konto.
pt_br: Uma conta deve ser fornecida.
ro: Un cont trebuie furnizat.
ru: Необходимо указать учётную запись.
sl: Račun mora biti podan.
sr: Налог мора бити достављен.
sr@latin: Nalog mora biti dostavljen.
sv: Ett konto måste anges.
tr: Bir hesap girilmelidir.
uk: Слід вказати обліковий запис.
zh_cn: 必须提供账号。
