Repository: GNOME/evolution-activesync
Catalog: po/*.po
Languages: bg, bs, ca, cs, da, de, el, es, eu, fr, fur, hr, hu, id, it, ka, lt, lv, nl, pl, pt_br, ro, ru, sl, sr, sr@latin, sv, tr, uk, zh_cn

source: EAS service has no account UID
bg: Услугата EAS няма уникален идентификатор на регистрацията
bs: EAS servis nema račun UID
ca: El servei EAS no té compte UID
cs: Služba EAS nemá žádné UID účtu
da: EAS-tjeneste har ingen konto-UID
de: EAS-Dienst hat keine Konto-UID
el: Η υπηρεσία EAS δεν έχει λογαριασμό UID
es: El servicio EAS no tiene UID de cuenta
eu: EAS zerbitzariak ez du kontuaren UIDrik
fr: Le service EAS (Exchange ActiveSync) ne possède pas d’UID de compte
fur: Il servizi EAS nol à un UID di account
hr: EAS usluga nema UID računa
hu: Az EAS szolgáltatás nem rendelkezik fiók UID-vel
id: Layanan EAS tak punya UID akun
it: Il servizio EAS (Evolution ActiveSync) non ha un UID (identificato utente) account
ka: EAS სერვისს ანგარიშის UID არ გააჩნია
lt: EAS tarnyba neturi paskyros UID
lv: EAS servisam nav konta UID
nl: EAS-dienst heeft geen account-UID
pl: Usługa EAS nie posiada UID konta
pt_br: Serviço EAS não possui UID da conta
ro: Serviciul EAS nu are un UID de cont
ru: Служба EAS не имеет UID учётной записи
sl: Storitev EAS nima določenega UID računa.
sr: Услуга ЕРУ нема ЈИБ налога
sr@latin: Usluga ERU nema JIB naloga
sv: EAS-tjänsten har inget konto-UID
tr: EAS servisinin Kullanıcı Kimliği hesabı yok
uk: Служба EAS не має UID облікового запису
zh_cn: EAS 服务没有账户 UID

source: No such folder: %s
bg: Няма такава папка: %s
bs: Nema takve fascikle: %s
ca: No existeix la carpeta: %s
cs: Taková složka neexistuje: %s
da: Ingen sådan mappe: %s
de: Ordner existiert nicht: %s
el: Δεν υπάρχει τέτοιος φάκελος %s
es: No existe la carpeta: %s
eu: Karpeta ez dago: %s
fr: Aucun dossier de ce type : %s
fur: Cartele inesistente: %s
hr: Nema takve mape: %s
hu: Nincs ilyen mappa: %s
id: Tak ada folder itu: %s
it: Cartella inesistente: %s
ka: საქაღალდე არ არსებობს: %s
lt: Nėra tokio aplanko: %s
lv: Nav tādas mapes — %s
nl: Map bestaat niet: %s
pl: Nie ma takiego katalogu: %s
pt_br: A pasta não existe: %s
ro: Nu există dosarul: %s
ru: Нет такой папки: %s
sl: Ni takšne mape: %s
sr: Нема такве фасцикле: %s
sr@latin: Nema takve fascikle: %s
sv: Det finns ingen sådan mapp: %s
tr: Böyle bir klasör yok: %s
uk: Немає такої теки: %s
zh_cn: 没有这个文件夹：%s

source: Create folder not possible with ActiveSync
bg: Създаването на папка с ActiveSync не е възможно
bs: Kreiranje fascikle nije moguće sa ActiveSync
ca: No és possible crear la carpeta amb ActiveSync
cs: S pomocí ActiveSync není možné vytvářet složky
da: Opret mappe er ikke muligt med ActiveSync
de: Erstellen eines Ordners ist nicht mit ActiveSync möglich
el: Η δημιουργία φακέλου δεν είναι δυνατή με το ActiveSync
es: No se pueden crear carpetas con ActiveSync
eu: Ez da posible karpeta sortzea ActiveSync erabilita
fr: Création de dossier impossible avec ActiveSync
fur: Impussibil creâ cartelis cun ActiveSync
hr: Nemoguće stvaranje mape sa ActiveSyncom
hu: Mappa létrehozása nem lehetséges ActiveSynckel
id: Membuat folder tak mungkin dengan ActiveSync
it: La creazione di cartelle non è possibile con ActiveSync
ka: ActiveSync-ით საქაღალდის შექმნა შეუძლებელია
lt: Su ActiveSync neįmanoma sukurti aplanko
lv: Ar ActiveSync nevar izveidot mapi
nl: Aanmaken van map niet mogelijk met ActiveSync
pl: Utworzenie katalogu nie jest możliwe za pomocą ActiveSync
pt_br: Não foi possível criar pasta com ActiveSync
ro: Crearea dosarului nu este posibilă cu ActiveSync
ru: С помощью ActiveSync нельзя создавать папки
sl: Ustvarjanje mape z ActiveSync ni podprto.
sr: Стварање фасцикле није могуће са Радним усаглашавањем
sr@latin: Stvaranje fascikle nije moguće sa Radnim usaglašavanjem
sv: Det är inte möjligt att skapa mappen med ActiveSync
tr: ActiveSync ile klasör oluşturulması mümkün değil
uk: За допомогою ActiveSync не можна створювати теки
zh_cn: 无法使用 ActiveSync 创建文件夹

source: Delete folder not possible with ActiveSync
bg: Изтриването на папка с ActiveSync не е възможно
bs: Brisanje fascikle nije moguće sa ActiveSync
ca: No és possible suprimir la carpeta amb ActiveSync
cs: S pomocí ActiveSync není možné mazat složky
da: Slet mappe er ikke muligt med ActiveSync
de: Löschen eines Ordners ist nicht mit ActiveSync möglich
el: Η διαγραφή φακέλου δεν είναι δυνατή με το ActiveSync
es: No se pueden eliminar carpetas con ActiveSync
eu: Ez da posible karpeta ezabatzea ActiveSync erabilita
fr: Suppression de dossier impossible avec ActiveSync
fur: Impussibil eliminâ cartelis cun ActiveSync
hr: Nemoguće brisanje mape sa ActiveSyncom
hu: Mappa törlése nem lehetséges ActiveSynckel
id: Menghapus folder tak mungkin dengan ActiveSync
it: L'eliminazione di cartelle non è possibile con ActiveSync
ka: ActiveSync-ით საქაღალდის წაშლა შეუძლებელია
lt: Su ActiveSync neįmanoma ištrinti aplanko
lv: Ar ActiveSync nevar dzēst mapi
nl: Verwijderen van map niet mogelijk met ActiveSync
pl: Usunięcie katalogu nie jest możliwe za pomocą ActiveSync
pt_br: Não foi possível excluir pasta com ActiveSync
ro: Ștergerea dosarului nu este posibilă cu ActiveSync
ru: С помощью ActiveSync нельзя удалять папки
sl: Brisanje mape z ActiveSync ni podprto.
sr: Брисање фасцикле није могуће са Радним усаглашавањем
sr@latin: Brisanje fascikle nije moguće sa Radnim usaglašavanjem
sv: Det är inte möjligt att ta bort mappen med ActiveSync
tr: ActiveSync ile mümkün olmayan klasörü sil
uk: За допомогою ActiveSync не можна вилучати теки
zh_cn: 无法使用 ActiveSync 删除文件夹

source: Rename folder not possible with ActiveSync
bg: Преименуването на папка с ActiveSync не е възможно
bs: Izmjena fascikle nije moguća sa ActiveSync
ca: No és possible canviar el nom a la carpeta amb ActiveSync
cs: S pomocí ActiveSync není možné přejmenovávat složky
da: Omdøb mappe er ikke muligt med ActiveSync
de: Umbenennen eines Ordners ist nicht mit ActiveSync möglich
el: Η μετονομασία φακέλου δεν είναι δυνατή με το ActiveSync
es: No se pueden renombrar carpetas con ActiveSync
eu: Ez da posible karpetaren izena aldatzea ActiveSync erabilita
fr: Renommage de dossier impossible avec ActiveSync
fur: Impussibil cambiâ non aes cartelis cun ActiveSync
hr: Nemoguće preimenovanje mape sa ActiveSyncom
hu: Mappa átnevezése nem lehetséges ActiveSynckel
id: Mengubah nama folder tak mungkin dengan ActiveSync
it: Rinominare le cartelle non è possibile con ActiveSync
ka: ActiveSync-ით საქაღალდის სახელის გადარქმევა შეუძლებელია
lt: Su ActiveSync neįmanoma pervadinti aplanko
lv: Ar ActiveSync nevar pārsaukt mapi
nl: Hernoemen van map niet mogelijk met ActiveSync
pl: Zmiana nazwy katalogu nie jest możliwa za pomocą ActiveSync
pt_br: Não foi possível renomear pasta com ActiveSync
ro: Redenumirea dosarului nu este posibilă cu ActiveSync
ru: С помощью ActiveSync нельзя переименовывать папки
sl: Preimenovanje mape z ActiveSync ni podprto.
sr: Преименовање фасцикле није могуће са Радним усаглашавањем
sr@latin: Preimenovanje fascikle nije moguće sa Radnim usaglašavanjem
sv: Det är inte möjligt att byta namn på mappen med ActiveSync
tr: ActiveSync ile klasörün adını değiştirmek mümkün değil
uk: За допомогою ActiveSync не можна змінювати назви тек
zh_cn: 无法使用 ActiveSync 重命名文件夹

source: ActiveSync server %s
bg: ActiveSync сървър %s
ca: Servidor ActiveSync %s
cs: Server ActiveSync %s
el: Διακομιστής ActiveSync %s
es: Servidor ActiveSync %s
eu: %s ActiveSync zerbitzaria
fr: Serveur ActiveSync %s
fur: Servidôr ActiveSync %s
hr: ActiveSync poslužitelj %s
hu: %s ActiveSync kiszolgáló
id: Server ActiveSync %s
it: Server %s di ActiveSync
ka: ActiveSync -ის სერვერი %s
lt: ActiveSync serveris %s
lv: ActiveSync serveris %s
pl: Serwer ActiveSync %s
pt_br: Servidor ActiveSync %s
ro: Serverul ActiveSync %s
ru: Сервер ActiveSync %s
sl: Strežnik ActiveSync %s
sr: Сервер Радног усаглашавања „%s“
sr@latin: Server Radnog usaglašavanja „%s“
tr: ActiveSync sunucusu %s
uk: Сервер ActiveSync %s
zh_cn: ActiveSync 服务器 %s

source: ActiveSync service for %s on %s
bg: ActiveSync услуга за %s на %s
bs: ActiveSync servis za %s na %s
ca: Servidor ActiveSync per %s en %s
cs: Služba ActiveSync pro uživatele %s na %s
da: ActiveSync-tjeneste for %s på %s
de: ActiveSync-Dienst für %s auf %s
el: Η υπηρεσία ActiveSync για %s στο %s
es: Servicio ActiveSync para %s en %s
eu: ActiveSync zerbitzua %s(e)rako %s(e)n
fr: Service ActiveSync pour %s sur %s
fur: Servizi ActiveSync par %s su %s
hr: ActiveSync usluga za %s na %s
hu: ActiveSync szolgáltatás a következőnek: %s, ezen a címen: %s
id: Layanan ActiveSync bagi %s pada %s
it: Servizio di ActiveSync per %s su %s
ka: ActiveSync -ის სერვისი %s-სთვის %s-ზე
lt: %s ActiveSync tarnyba %s
lv: %s ActiveSync serviss uz %s
nl: ActiveSync-dienst voor %s op %s
pl: Usługa ActiveSync dla %s na %s
pt_br: Serviço ActiveSync para %s em %s
ro: Serviciul ActiveSync pentru %s pe %s
ru: Служба ActiveSync %s на %s
sl: Storitev ActiveSync za %s na %s
sr: Услуга Радног усаглашавања за „%s“ на „%s“
sr@latin: Usluga Radnog usaglašavanja za „%s“ na „%s“
sv: ActiveSync-tjänst för %s på %s
tr: %s üzerinde %s için ActiveSync servisi
uk: Служба ActiveSync %s на %s
zh_cn: 在 %2$s 上的 %1$s 的 ActiveSync 服务

source: You must be working online to complete this operation
bg: Трябва да сте в режим „Включен“, за да се извърши избраната операция
bs: Morate biti online da biste završili ovu operaciju
ca: Heu de treballar en línia per a completar aquesta operació
cs: Aby bylo možné operaci dokončit, musíte pracovat on-line
da: Du skal arbejde på nettet for at fuldføre denne handling
de: Sie müssen online arbeiten, um diesen Vorgang abzuschließen
el: Πρέπει να είστε συνδεμένοι στο δίκτυο για να ολοκληρωθεί αυτή η διαδικασία
es: Para completar esta operación debe estar trabajando conectado a la red
eu: Linean jardun behar duzu lanean eragiketa hau bukatzeko
fr: Vous devez être en ligne pour terminer cette opération
fur: Si scugne lavorâ in rêt par completâ cheste operazion
hr: Morate biti u mrežnom načinu rada za završetak ove radnje
hu: A művelet befejezéséhez hálózati kapcsolattal kell rendelkeznie
id: Anda mesti bekerja daring untuk melengkapi operasi ini
it: Si deve lavorare in rete per completare questa operazione
ka: ამ ქმედების დასასრულებლად ინტერნეტთან წვდომა აუცილებელია
lt: Turite būti prisijungęs šiam veiksmui užbaigti
lv: Jums ir jāstrādā tiešsaistē, lai izpildītu šo darbību
nl: U moet online werken om deze bewerking te voltooien
pl: Należy pracować w trybie online, aby ukończyć to działanie
pt_br: Você deve estar trabalhando online para concluir esta operação.
ro: Pentru a completa această operație trebuie să fiți în modul conectat
ru: Вы должны находиться в сети, чтобы завершить эту операцию
sl: Za dokončanje tega opravila mora biti vzpostavljena omrežna povezava
sr: Морате да будете на мрежи да бисте завршили ову операцију
sr@latin: Morate da budete na mreži da biste završili ovu operaciju
sv: Du måste vara ansluten för att slutföra denna åtgärd
tr: Bu işlemi tamamlamak için çevrimiçi çalışmanız gerekiyor
uk: Потрібно бути в мережі, щоб завершити цю операцію
zh_cn: 您需要在线才能完成该操作

source: ActiveSync mail delivery via %s
bg: Изпращане на поща с ActiveSync чрез %s
bs: ActiveSync pošta dostavljena putem %s
ca: Lliurament de correu d'ActiveSync mitjançant %s
cs: Doručování pošty pomocí ActiveSync přes %s
da: ActiveSync-postlevering via %s
de: ActiveSync-E-Mail-Auslieferung über %s
el: Παράδοση μηνυμάτων ActiveSync μέσω %s
es: Envío de correo ActiveSync vía %s
eu: ActiveSync mezuen banaketa %s bidez
fr: Distribution ActiveSync de message via %s
fur: Consegne di pueste ActiveSync vie %s
hr: ActiveSync dostava pošte putem %s
hu: ActiveSync levélküldés %s kiszolgálón keresztül
id: Pengiriman surat ActiveSync melalui %s
it: Consegna della posta di ActiveSync tramite %s
ka: ActiveSync ელფოსტის მოტანა %s-ის გავლით
lt: ActiveSync pašto pristatymas per %s
lv: ActiveSync pasta nosūtīšana caur %s
nl: ActiveSync-postaflevering via %s
pl: Dostarczanie poczty ActiveSync przez %s
pt_br: Entrega de mensagens Activesync via %s
ro: Livrare de mail ActiveSync via %s
ru: Доставка почты ActiveSync через %s
sl: Dostava pošte z ActiveSync preko %s
sr: Испорука поште Радног усаглашавања путем „%s“
sr@latin: Isporuka pošte Radnog usaglašavanja putem „%s“
sv: ActiveSync e-postleverans via %s
tr: %s yolu ile ActiveSync posta teslimi
uk: Доставлення пошти ActiveSync за допомогою %s
zh_cn: 通过 %s 递送 ActiveSync 邮件

source: Failed to create temporary file for sending message
bg: Временен файл за изпращане на писмо не може да бъде създаден
bs: Nije uspjelo stvaranje privremene datoteke za slanje poruke
ca: Error en crear el fitxer temporal per a enviar el missatge
cs: Selhalo vytvoření dočasného souboru pro odesílanou zprávu
da: Kunne ikke oprette midlertidig fil for afsendelse af besked
de: Erstellen einer temporären Datei zum Verschicken einer Nachricht schlug fehl
el: Απέτυχε η δημιουργία προσωρινού αρχείου για αποστολή μηνύματος
es: Falló al crear el archivo temporal para enviar el mensaje
eu: Huts egin du aldi baterako fitxategia sortzeak mezua bidaltzeko.
fr: Impossible de créer un fichier temporaire pour envoyer des messages
fur: No si è rivâts a creâ il file temporani par inviâ il messaç
hr: Neuspjelo stvaranje privremene datoteke za slanje poruke
hu: Az átmeneti fájl létrehozása meghiúsult az üzenet küldéséhez
id: Gagal membuat berkas temporer untuk mengirim pesan
it: Creazione del file temporaneo per inviare il messaggio non riuscita
ka: შეტყობინების გასაგზავნად დროებითი ფაილის შექმნის შეცდომა
lt: Nepavyko sukurti laikinojo failo laiško siuntimui
lv: Neizdevās izveidot pagaidu datni vēstuļu sūtīšanai
nl: Aanmaken van tijdelijk bestand voor verzenden van bericht mislukt
pl: Utworzenie pliku tymczasowego, aby wysłać wiadomość się nie powiodło
pt_br: Falha ao criar arquivo temporário para envio de mensagens
ro: Nu s-a putut crea fișierul temporar pentru trimiterea mesajului
ru: Не удалось создать временный файл для отправки сообщения
sl: Ustvarjanje začasne datoteke za pošiljanje sporočil je spodletelo.
sr: Нисам успео да направим привремену датотеку за слање поруке
sr@latin: Nisam uspeo da napravim privremenu datoteku za slanje poruke
sv: Kunde inte skapa temporär fil för att skicka meddelandet
tr: İleti göndermek için geçici dosya oluşturulamadı
uk: Не вдалося створити тимчасовий файл для надсилання повідомлень
zh_cn: 无法创建临时文件以便发送信息

source: CreateItem call failed to return ID for new message
bg: CreateItem не успя да върне идентификатор за ново писмо
bs: CreateItem poziv nije uspio da vrati ID za novu poruku
ca: Ha fallat la crida CreateItem per a retornar la ID per a un missatge nou
cs: Selhalo volání CreateItem za účelem vrácení ID pro novou zprávu
da: CreateItem-kald mislykkedes i at returnere ID for ny besked
de: CreateItem-Aufruf versagte, eine Kennung für eine neue Nachricht zurückzugeben
el: Η κλήση CreateItem απέτυχε να επιστρέψει το αναγνωριστικό για νέο μήνυμα
es: Falló la llamada a CreateItem para devolver el ID de un mensaje nuevo
eu: CreateItem deiak huts egin du mezu berriaren IDa itzultzean
fr: L’appel CreateItem n’a pas pu retourner l’ID pour le nouveau message
fur: La clamade CreateItem no je rivade a tornâ il ID pal gnûf messaç
hr: Stvaranje stavke poziva nije neuspjelo vratiti ID za novu poruku
hu: A CreateItem hívás nem adott vissza új üzenetazonosítót
id: Pemanggilan CreateItem gagal untuk mengembalikan ID bagi pesan baru
it: La chiamata a CreateItem per restituire l'ID per il nuovo messaggio non è riuscita
ka: CreateItem -ს ახალი შეტყობინებისთვის ID არ დაუბრუნება
lt: CreateItem iškvietimas negrąžino naujo laiško ID
lv: CreateItem izsaukumam neizdevās atgriezt jaunās vēstules ID
nl: CreateItem-oproep gaf geen ID voor nieuw bericht weer
pl: Zwrócenie identyfikatora dla nowej wiadomości przez wywołanie CreateItem się nie powiodło
pt_br: Falha ao chamar CreateItem para retornar o ID para nova mensagem
ro: Apelul CreateItem a eșuat să întoarcă ID-ul pentru mesajul nou
ru: Вызов CreateItem не вернул ID для нового сообщения
sl: Klic predmeta CreateItem je spodletel pri iskanju vrednosti ID novega sporočila
sr: Позив „Направи ставку“ није успео да врати ИБ за нову поруку
sr@latin: Poziv „Napravi stavku“ nije uspeo da vrati IB za novu poruku
sv: CreateItem-anrop kunde inte returnera ID för nytt meddelande
tr: CreateItem çağrısı yeni ileti için Kimlik dönemedi
uk: Виклик CreateItem не повернув ідентифікатора нового повідомлення
zh_cn: CreateItem 调用未返回新消息的 ID

source: Configuration
bg: Настройка
ca: Configuració
cs: Nastavení
da: Konfiguration
el: Ρυθμίσεις
es: Configuración
eu: Konfigurazioa
fur: Configurazion
hr: Podešavanje
it: Configurazione
ka: გამართვა
nl: Configuratie
ro: Configurație
ru: Конфигурация
sl: Nastavitve
sr: Подешавања
tr: Yapılandırma
uk: Налаштування
zh_cn: 配置

source: User_name:
bg: Потребителско _име:
bs: _Korisničko ime:
ca: _Nom d'usuari:
cs: Jmé_no uživatele:
da: _Brugernavn:
de: Benutzer_name:
el: Ό_νομα χρήστη:
es: _Usuario:
eu: _Erabiltzaile-izena:
fr: _Nom utilisateur :
fur: _Non Utent:
hr: Korisničko _ime:
hu: _Felhasználónév:
id: Nama pengguna:
it: Nome _utente:
ka: _მომხმარებლის სახელი:
lt: _Naudotojo vardas:
lv: _Lietotājvārds:
nl: Gebruikers_naam:
pl: _Nazwa użytkownika:
pt_br: _Nome de usuário:
ro: _Nume utilizator:
ru: _Имя пользователя:
sl: Uporab_niško ime:
sr: Корисничко _име:
sr@latin: Korisničko _ime:
sv: Användar_namn:
tr: Kullanıcı_adı:
uk: _Користувач:
zh_cn: 用户名(_N)：

source: _Server URL:
bg: _Адрес на сървъра:
ca: _URL del servidor:
cs: Adresa URL _serveru:
da: _Serveradresse:
de: _Server-Adresse:
el: _Διακομιστής URL:
es: URL del _servidor:
eu: Zerbitzariaren _URLa:
fr: URL du _serveur :
fur: URL _servidôr:
hr: _URL poslužitelja:
hu: _Kiszolgáló URL-címe:
id: URL _Server:
it: URL del _server:
ka: _სერვერის URL:
lt: _Serverio URL:
lv: _Servera URL:
pl: Adres URL _serwera:
pt_br: URL do _servidor:
ro: URL _server:
ru: _URL сервера:
sl: Naslov _URL strežnika:
sr: _Адреса сервера:
sr@latin: _Adresa servera:
tr: _Sunucu Adresi:
uk: _Адреса сервера:
zh_cn: 服务器地址(_S)：

source: Authentication
bg: Удостоверяване
ca: Autenticació
cs: Ověření totožnosti
da: Godkendelse
el: Πιστοποίηση
es: Autenticación
eu: Autentifikazioa
fr: Authentification
fur: Autenticazion
hr: Ovjera
it: Autenticazione
ka: ავთენტიკაცია
nl: Aanmeldingscontrole
ro: Autentificare
ru: Аутентификация
sl: Overitev
sr: Потврђивање идентитета
tr: Kimlik Doğrulama
uk: Розпізнавання
zh_cn: 身份验证

source: _Auto Detect
bg: _Автоматично откриване
bs: _Auto Detekcija
ca: _Autodetecta
cs: Zjistit _automaticky
da: _Automatisk detektering
de: _Automatisch erkennen
el: Α_υτόματη ανίχνευση
es: _Autodetectar
eu: _Autodetektatu
fr: Détection _automatique
fur: _Auto rilevament
hr: _Automatsko otkrivanje
hu: _Automatikus felismerés
id: Deteksi Otom_atis
it: Rileva _automaticamente
ka: _ავტომატური გამოცნობა
lt: _Automatiškai aptikti
lv: _Automātiski noteikt
nl: _Autodetectie
pl: _Automatyczne wykrywanie
pt_br: Detectar _automaticamente
ro: Detectează _automat
ru: _Автоопределение
sl: _Samodejno zaznaj
sr: _Сам откриј
sr@latin: _Sam otkrij
sv: _Upptäck automatiskt
tr: _Otomatik Algıla
uk: _Автовизначення
zh_cn: 自动检测(_A)

source: Please enter your ActiveSync password for %s
bg: Въведете паролата си за ActiveSync за %s
bs: Molimo unesite Vašu ActiveSync lozinku za %s
ca: Introduïu la contrasenya d'ActiveSync per %s
cs: Zadejte prosím své heslo ActiveSync pro %s
da: Indtast venligst din ActiveSync-adgangskode for %s
de: Bitte geben Sie Ihr ActiveSync-Passwort für »%s« ein
el: Παρακαλούμε εισάγετε τον κωδικό πρόσβασής σας ActiveSync για το %s
es: Introduzca su contraseña de ActiveSync para %s
eu: Sartu zure ActiveSync pasahitza %s(e)rako.
fr: Veuillez entrer votre mot de passe ActiveSync pour %s
fur: Inserìs la password ActiveSync par %s
hr: Upišite svoju ActiveSync lozinku za %s
hu: Adja meg ActiveSync jelszavát ehhez: %s
id: Harap masukkan sandi ActiveSync Anda bagi %s
it: Inserire la password di ActiveSync per %s
ka: შეიყვანეთ თქვენი ActiveSync -ის პაროლი %s-სთვის
lt: Įveskite savo %s ActiveSync slaptažodį
lv: Lūdzu, ievadiet savu %s ActiveSync paroli
nl: Voer uw ActiveSync-wachtwoord voor %s in
pl: Proszę podać hasło ActiveSync dla %s
pt_br: Por favor, informe a sua senha de ActiveSync para %s
ro: Introduceți parola ActiveSync pentru %s
ru: Пожалуйста, введите пароль ActiveSync в %s
sl: Vnesite geslo za nov račun ActiveSync %s.
sr: Молим унесите вашу лозинку Радног усаглашавања за „%s“
sr@latin: Molim unesite vašu lozinku Radnog usaglašavanja za „%s“
sv: Ange ditt ActiveSync-lösenord för %s
tr: Lütfen %s için ActiveSync parolanızı girin
uk: Будь ласка, введіть пароль ActiveSync до %s
zh_cn: 请输入您的 ActiveSync 密码，用于 %s

source: error %d returned from wbxml_conv_xml2wbxml_create
bg: грешката %d е върната от wbxml_conv_xml2wbxml_create
bs: greška %d vratio iz wbxml_conv_xml2wbxml_create
ca: Un error ha retornat %d de wbxml_conv_xml2wbxml_create
cs: funkce wbxml_conv_xml2wbxml_create vrátila chybu %d
da: fejl %d returneret fra wbxml_conv_xml2wbxml_create
de: Fehler %d zurückgegeben von wbxml_conv_xml2wbxml_create
el: επιστροφή σφάλματος %d από wbxml_conv_xml2wbxml_create
es: error %d devuelto desde wbxml_conv_xml2wbxml_create
eu: %d errorea itzuli da wbxml_conv_xml2wbxml_create erabiltzean
fr: wbxml_conv_xml2wbxml_create a renvoyé l’erreur %d
fur: tornât erôr %d di wbxml_conv_xml2wbxml_create
hr: greška %d je vraćen s wbxml_conv_xml2wbxml_create
hu: %d. hiba visszaadva a wbxml_conv_xml2wbxml_create-ből
id: galat %d dikembalikan dari wbxml_conv_xml2wbxml_create
it: Errore %d restituito da wbxml_conv_xml2wbxml_create
ka: შეცდომა %d wbxml_conv_xml2wbxml_create-დან
lt: wbxml_conv_xml2wbxml_create grąžino klaidą %d
lv: kļūda %d atgriezta no wbxml_conv_xml2wbxml_create
nl: fout %d verkregen van wbxml_conv_xml2wbxml_create
pl: błąd %d zwrócony z wbxml_conv_xml2wbxml_create
pt_br: erro %d retornado do wbxml_conv_xml2wbxml_create
ro: eroarea %d întoarsă de la wbxml_conv_xml2wbxml_create
ru: от wbxml_conv_xml2wbxml_create вернулось сообщение об ошибке %d
sl: predmet wbxml_conv_xml2wbxml_create je vrnil napako %d
sr: грешка „%d“ је враћена са „вбхмл_претв_хмл2вбхмл_направи“
sr@latin: greška „%d“ je vraćena sa „vbhml_pretv_hml2vbhml_napravi“
sv: Fel %d returnerades från wbxml_conv_xml2wbxml_create
tr: wbxml_conv_xml2wbxml_create %d hatasını döndü
uk: wbxml_conv_xml2wbxml_create повернуто повідомлення про помилку з кодом %d
zh_cn: wbxml_conv_xml2wbxml_create 返回了错误 %d

source: soup_message_new returned NULL
bg: soup_message_new върна NULL
bs: pojačati_poruka_novo vraćeno NULL
ca: soup_message_new ha retornat NULL
cs: funkce soup_message_new vrátila NULL
da: soup_message_new returnerede NULL
de: soup_message_new gab NULL zurück
el: το soup_message_new επέστρεψε NULL
es: soup_message_new devolvió NULL
eu: soup_message_new erabiltzeak NULUA itzuli du
fr: soup_message_new a renvoyé « NULL »
fur: soup_message_new al à tornât NULL
hr: soup_message_new je vratio NULL
hu: A soup_message_new NULL értéket adott vissza
id: soup_message_new mengembalikan NULL
it: soup_message_new ha restituito NULL
ka: soup_message_new -მა NULL-ი დააბრუნა
lt: soup_message_new grąžino NULL
lv: soup_message_new atgrieza NULL
nl: soup_message_new gaf NULL weer
pl: soup_message_new zwróciło NULL
pt_br: soup_message_new retornou NULL
ro: soup_message_new a întors NULL
ru: soup_message_new вернул NULL
sl: predmet soup_message_new je vrnil prazno vrednost
sr: „нова_соуп_порука“ је вратило НИШТА
sr@latin: „nova_soup_poruka“ je vratilo NIŠTA
sv: soup_message_new returnerade NULL
tr: soup_message_new boş değer döndü
uk: soup_message_new повернуто NULL
zh_cn: soup_message_new 返回了 NULL
