Repository: GNOME/evolution-activesync
Catalog: po/*.po
Languages: bg, bs, ca, cs, da, de, el, es, eu, fr, fur, hr, hu, id, it, ka, lt, lv, nl, pl, pt_br, ro, ru, sl, sr, sr@latin, sv, tr, uk, zh_cn

source: A server url and username must be provided.
bg: Трябва да бъдат предоставени адрес и потребителско име на сървъра.
bs: Server url i korisničko ime mora biti omogućeno.
ca: Cal proporcionar URL i «nom d'usuari».
cs: Musí být zadána adresa URL serveru a jméno uživatele.
da: En serveradresse og brugernavn skal angives.
de: Eine Server-Adresse und ein Benutzername müssen angegeben werden.
el: Ένας διακομιστής url καθώς και όνομα χρήστη πρέπει να παρέχονται.
es: Se deben indicar el URL del servidor y el nombre de usuario
eu: Zerbitzariaren URLa eta erabiltzaile-izen bat eman behar dira.
fr: Une URL de serveur et un nom d’utilisateur doivent être fournis.
fur: Si scugne furnî un url di servidôr e il non utent.
hr: URL poslužitelja i korisničko ime moraju biti navedeni.
hu: Meg kell adni egy kiszolgáló URL-t és felhasználónevet.
id: Sebuah nama pengguna dan url server mesti disediakan.
it: Un url del server e un nome utente devono essere forniti.
ka: სერვერის ბმულის და მომხმარებლის მითითება აუცილებელია.
lt: Serverio url ir naudotojo vardas turi būti pateikti.
lv: Jānorāda servera url un lietotājvārds.
nl: Er moeten een server-URL en -gebruikersnaam opgegeven worden.
pl: Należy podać adres URL serwera i nazwę użytkownika.
pt_br: Uma URL de servidor e um nome de usuário devem ser fornecidos.
ro: Un url de server și un nume de utilizator trebuie furnizate.
ru: Необходимо указать URL и имя пользователя.
sl: Naslov URL strežnika in uporabniško ime morata biti podana.
sr: Адреса сервера и корисничко име морају бити достављени.
sr@latin: Adresa servera i korisničko ime moraju biti dostavljeni.
sv: En serveradress och användarnamn måste anges.
tr: Sunucu adresi ve kullanıcı adı girilmelidir.
uk: Слід вказати адресу сервера та ім'я користувача.
zh_cn: 必须提供服务器地址和用户名。

source: Failed to create folder cache directory %s: %s
bg: Създаването на папка за кеш на папки е неуспешно %s: %s
bs: Nije uspjelo stvaranje fascikle keš direktorija %s: %s
ca: Errada en crear el directori de la memòria cau de la carpeta %s: %s
cs: Selhalo vytvoření složky %s pro mezipaměť složek: %s
da: Kunne ikke oprette mellemlager for mappe %s: %s
de: Erstellen des Ordner-Zwischenspeicher-Verzeichnisses %s schlug fehl: %s
el: Αποτυχία δημιουργίας φακέλου καταλόγου κρυφής μνήμης %s: %s
es: Falló al crear la carpeta de la caché del directorio %s: %s
eu: Huts egin du %s cache-direktorioaren karpeta sortzeak: %s
fr: Impossible de créer un dossier dans le répertoire de cache %s : %s
fur: No si è rivâts a creâ la liste de cache de cartele %s: %s
hr: Nemoguće stvaranje mape direktorija predmemorije %s: %s
hu: Nem sikerült a mappa-gyorsítótárazási könyvtárat (%s) létrehozni: %s
id: Gagal membuat direktori singgahan folder %s: %s
it: Creazione della directory %s della cache delle cartelle non riuscita: %s
ka: საქაღალდის ქეშის დირექტორიის (%s) შექმნის შეცდომა: %s
lt: Nepavyko sukurti aplanko podėlio katalogo %s: %s
lv: Neizdevās izveidot mapes keša direktoriju %s — %s
nl: Aanmaken van mapcachemap %s mislukt: %s
pl: Utworzenie katalogu bufora katalogów %s się nie powiodło: %s
pt_br: Falha ao criar diretório de cache de pastas %s: %s
ro: Nu s-a putut crea directorul de cache al dosarelor %s: %s
ru: Не удалось создать кэш-каталог для папок %s: %s
sl: Poskus ustvarjanja mape predpomnilnika %s je spodletel: %s
sr: Нисам успео да направим директоријум оставе фасцикле %s: %s
sr@latin: Nisam uspeo da napravim direktorijum ostave fascikle %s: %s
sv: Kunde inte skapa cache-mapp %s: %s
tr: Klasör önbellek dizini %s oluşturulamadı: %s
uk: Не вдалося створити кеш-каталог для тек %s: %s
zh_cn: 创建文件夹缓存目录时失败 %s：%s

source: request was cancelled by user
bg: заявката е отменена от потребителя
bs: zahtjev je odbijen od korisnika
ca: la petició ha estat cancel·lada per l'usuari
cs: požadavek byl zrušen uživatelem
da: anmodning blev afbrudt af bruger
de: Anfrage wurde vom Benutzer abgebrochen
el: το αίτημα ακυρώθηκε από τον χρήστη
es: el usuario canceló la solicitud
eu: eskaria erabiltzaileak utzi du bertan behera
fr: La requête a été annulée par l’utilisateur
fur: domande anulade dal utent
hr: zahtjev je prekinut od strane korisnika
hu: a kérést a felhasználó megszakította
id: permintaan dibatalkan oleh pengguna
it: la richiesta è stata annullata dall'utente
ka: შეწყდა მომხმარებლის მოთხოვნით
lt: užklausa buvo naudotojo atšaukta
lv: lietotājs atcēla pieprasījumu
nl: verzoek geannuleerd door gebruiker
pl: żądanie zostało anulowane przez użytkownika
pt_br: requisição foi cancelada pelo usuário
ro: cererea a fost anulată de către utilizator
ru: запрос отклонён пользователем
sl: zahtevo je prekinil uporabnik.
sr: корисник је отказао захтев
sr@latin: korisnik je otkazao zahtev
sv: Förfrågan avbröts av användaren
tr: istek kullanıcı tarafından iptal edildi
uk: Запит відхилено користувачем
zh_cn: 用户取消了请求

source: Failed to parse XML: %s
bg: Неуспешно анализиране на XML: %s
bs: Nije uspjela analiza XML: %s
ca: Errada en analitzar XML: %s
cs: Selhalo zpracování XML: %s
da: Kunne ikke fortolke XML: %s
de: Verarbeiten des XML schlug fehl: %s
el: Αποτυχία ανάλυσης XML: %s
es: Falló al analizar el XML %s
eu: Huts egin du XML analizatzeak: %s
fr: Impossible d’interpréter l’élément XML : %s
fur: No si è rivâts a analizâ il XML: %s
hr: Neuspjela XML obrada: %s
hu: A XML feldolgozása sikertelen: %s
id: Gagal mengurai XML: %s
it: Analisi XML non riuscita: %s
ka: XML-ის დამუშავების შეცდომა: %s
lt: Nepavyko perskaityti XML: %s
lv: Neizdevās noparsēt XML — %s
nl: Ontleden van XML mislukt: %s
pl: Przetworzenie XML się nie powiodło: %s
pt_br: Falha ao analisar XML: %s
ro: Nu s-a putut parsa XML: %s
ru: Не удалось разобрать XML: %s
sl: Razčlenjevanje datoteke XML je spodletelo: %s
sr: Нисам успео да обрадим ИксМЛ: %s
sr@latin: Nisam uspeo da obradim IksML: %s
sv: Kunde inte tolka XML: %s
tr: XML ayrıştırılamadı: %s
uk: Не вдалося обробити XML: %s
zh_cn: 解析 XML 失败：%s

source: Request with id %d not in queue; can't cancel
bs: Zahtjev sa id %d nije u redu; ne mogu otkazati
ca: La petició amb id %d no és a la cua, no es pot cancel·lar
cs: Požadavek s ID %d není ve frontě; nelze jej zrušit
de: Anfrage mit Kennung %d ist nicht in der Warteschlange. Sie kann nicht abgebrochen werden.
es: La solicitud con ID %d no está en la cola; no se puede cancelar
fur: Domande cun id %d no in code; impussibil anulâ
hr: Zahtjev id-a %d nije na čekanju, nemoguće prekidanje
hu: %d azonosítójú kérés nincs a sorban, nem szakítható meg
id: Permintaan dengan id %d tidak dalam antrian; tak dapat membatalkan
it: Richiesta con ID %d non in coda; impossibile annullare
lt: Užklausos su id %d nėra eilėje; negalima atšaukti
lv: Pieprasījums ar id %d nav rindā, nevar atcelt
pl: Żądanie o identyfikatorze %d nie jest w kolejce, nie można anulować
pt_br: Requisição com ID %d não está na fila; não é possível cancelar
sr: Захтев са иб-ом %d није на чекању; не могу да откажем
sr@latin: Zahtev sa ib-om %d nije na čekanju; ne mogu da otkažem
sv: Förfrågan med ID %d finns inte i kön. Kan inte avbryta
tr: %d numaralı istek kuyrukta değil; iptal edilemez
zh_cn: 带有 id %d 的请求不在队列中；无法取消

source: Contacts
bs: Kontakti
cs: Kontakty
de: Kontakte
es: Contactos
hu: Névjegyek
id: Kontak
lt: Kontaktai
lv: Kontakti
pl: Kontakty
pt_br: Contatos
sr@latin: Kontakti
sv: Kontakter

source: Calendar
bs: Kalendar
cs: Kalendář
de: Kalender
es: Calendario
hu: Naptár
id: Kalender
lt: Kalendorius
lv: Kalendārs
pl: Kalendarz
pt_br: Agenda
sr@latin: Kalendar
sv: Kalender

source: ActiveSync plugin for Evolution.
bs: ActiveSync dodatak za Evolution.
cs: Zásuvný modul ActiveSync pro Evolution.
de: ActiveSync-Plugin für Evolution.
es: Complemento ActiveSync para Evolution.
hu: ActiveSync bővítmény az Evolutionhöz.
id: Plugin ActiveSync bagi Evolution.
lt: Evolution ActiveSync įskiepis.
lv: ActiveSync spraudnis Evolution lietotnei.
pl: Wtyczka ActiveSync dla programu Evolution.
pt_br: Plugin de ActiveSync para o Evolution.
sr@latin: Priključak Radnog usaglašavanja za Evoluciju.
sv: ActiveSync-instick för Evolution.

source: ActiveSync
sr: Радно усаглашавање
sr@latin: Radno usaglašavanje

source: HTTP request failed: %d — %s
bg: HTTP заявката е неуспешна: %d — %s
da: HTTP-forespørgsel mislykkedes: %d — %s
el: Αποτυχία αιτήματος HTTP: %d — %s
eu: Huts egin du HTTP eskariak: %d — %s
fr: La requête HTTP a échoué : %d - %s
ka: HTTP მოთხოვნის შეცდომა: %d - %s
nl: HTTP-verzoek mislukt: %d — %s
ro: Cererea HTTP a eșuat: %d — %s
ru: Ошибка запроса HTTP: %d — %s
sl: Zahteva HTTP je spodletela: %d – %s
uk: Помилка запиту HTTP: %d – %s

source: Status code: %d — Response from server
bg: Код на състояние: %d — отговор от сървъра
da: Statuskode: %d — svar fra server
el: Κώδικας κατάστασης: %d — Απόκριση από διακομιστή
eu: Egoera-kodea: %d — Zerbitzariaren erantzuna
fr: Code statut : %d - Réponse du serveur
ka: სტატუსის კოდი: %d - სერვერის პასუხი
nl: Statuscode: %d — reactie van server
ro: Cod de stare: %d — Răspuns de la server
ru: Код состояние: %d — ответ от сервера
sl: Koda stanja: %d – Odziv strežnika
uk: Код стану: %d – відповідь від сервера

source: Request with id %d not in queue; can’t cancel
bg: Заявка с идентификатор %d не е в опашката; не може да бъде отменено
da: Forespørgsel med id %d er ikke i køen; kan ikke afbryde
el: Το αίτημα με αναγνωριστικό %d δεν είναι στην ουρά· αδύνατη η ακύρωση
eu: %d IDa duen eskaria ez dago ilaran; ezin da bertan behera utzi
fr: La requête %d n’est pas dans la file d’attente ; impossible de la supprimer
ka: მოთხოვნა ID-ით %d რიგში არაა და ვერ გავაუქმებ
nl: Verzoek met ID %d niet in wachtrij; kan niet annuleren
ro: Cererea cu id-ul %d nu este în coadă; nu se poate anula
ru: В очереди обработки нет запроса с идентификатором %d — отмена невозможна
sl: Zahteve z id %d ni v vrsti; opravila zato ni mogoče preklicati
uk: У черзі обробки немає запиту із ідентифікатором %d — скасовування неможливе
