Repository: GNOME/evolution-activesync
Catalog: po/*.po
Languages: bg, bs, ca, cs, da, de, el, es, eu, fr, fur, hr, hu, id, it, ka, lt, lv, nl, pl, pt_br, ro, ru, sl, sr, sr@latin, sv, tr, uk, zh_cn

source: Unable to create cache path
bg: Местоположението за кеша не може да бъде създадено
bs: Nemoguće napraviti putanju za keš
ca: No es pot crear el camí a la memòria cau
cs: Nelze vytvořit cestu pro mezipaměť
da: Kan ikke oprette sti for mellemlageret
de: Cache-Pfad konnte nicht angelegt werden
el: Αδυναμία δημιουργίας διαδρομής κρυφής μνήμης
es: No se pudo crear la ruta a la caché
eu: Ezin da cache-bidea sortu
fr: Impossible de créer le chemin de cache
fur: Impussibil creâ il percors pe cache
hr: Neuspjelo stvaranje putanje predmemorije
hu: Nem lehet létrehozni az ideiglenes tároló útvonalát
id: Tak dapat membuat path singgahan
it: Impossibile creare il percorso della cache
ka: ქეშის ბილიკის შექმნის შეცდომა
lt: Nepavyksta sukurti podėlio kelio
lv: Nevar izveidot kešatmiņas ceļu
nl: Kon pad voor cache niet aanmaken
pl: Nie można utworzyć ścieżki bufora
pt_br: Não foi possível criar caminho de cache
ro: Nu s-a putut crea calea pentru cache
ru: Не удалось создать путь для кэша
sl: Ni mogoče ustvariti poti predpomnilnika
sr: Не могу да направим путању оставе
sr@latin: Ne mogu da napravim putanju ostave
sv: Kan inte skapa cache-sökväg
tr: Önbellek yolu oluşturulamadı
uk: Не вдалося створити шлях для кешу
zh_cn: 无法创建缓存路径

source: Failed to move message cache file
bg: Преместването на кеш файла за писма е неуспешно
bs: Nije uspjelo pokretanje poruke keš dateoteke
ca: Error en moure el fitxer de la memòria cau del missatge
cs: Selhal přesun souboru s mezipamětí zpráv
da: Kunne ikke flytte mellemlagerfilen for beskeder
de: Nachrichten-Zwischenspeicherdatei konnte nicht verschoben werden
el: Αποτυχία μετακίνησης μηνύματος αρχείου κρυφής μνήμης
es: Falló al mover el archivo de caché
eu: Huts egin du mezuen cache-fitxategia lekuz aldatzeak
fr: Impossible de déplacer le fichier de cache des messages
fur: No si è rivâts a spostâ il file de cache dal messaç
hr: Neuspjelo premještanje datoteke predmemorije poruke
hu: Sikertelen az üzenetgyorsítótár-fájl áthelyezése
id: Gagal memindah berkas singgahan pesan
it: Spostamento del messaggio nel file di cache non riuscito
ka: შეტყობინების ქეშის ფაილის გადატანის შეცდომა
lt: Nepavyko perkelti laiško podėlio failo
lv: Neizdevās pārvietot vēstuļu kešatmiņas datni
nl: Verplaatsen van berichtcachebestand mislukt
pl: Przeniesienie pliku bufora wiadomości się nie powiodło
pt_br: Falha ao mover arquivo de cache de mensagens
ro: Nu s-a putut muta fișierul de cache al mesajului
ru: Не удалось переместить кэш-файл сообщений
sl: Ni mogoče premakniti predpomnilniške datoteke sporočil
sr: Нисам успео да преместим датотеку оставе поруке
sr@latin: Nisam uspeo da premestim datoteku ostave poruke
sv: Det gick inte att flytta cache-filen
tr: İleti önbellek dosyası taşıma başarısız oldu
uk: Не вдалося перемістити кеш-файл повідомлень
zh_cn: 删除消息缓存文件失败

source: Could not load summary for %s
bg: Зареждането на обобщението за %s е неуспешно
bs: Nije moguće učitati pregled za %s
ca: No es pot carregar el resum per a %s
cs: Nelze načíst souhrn pro složku %s
da: Kunne ikke indlæse referat for %s
de: Zusammenfassung für %s konnte nicht geladen werden
el: Αδυναμία φόρτωσης της περίληψης για %s
es: No se pudo cargar el resumen de %s
eu: Ezin izan da %s(r)en laburpena kargatu
fr: Chargement de résumé impossible pour %s
fur: Impussibil cjariâ il somari par %s
hr: Neuspjelo učitavanje sažetka za %s
hu: Nem sikerült betölteni %s összefoglalóját
id: Tak dapat memuat ringkasan bagi %s
it: Impossibile caricare il sommario per %s
ka: %s-სთვის შეჯამების ჩატვირთვის შეცდომა
lt: Nepavyksta įkelti %s santraukos
lv: Nevarēja ielādēt %s kopsavilkumu
nl: Kon overzicht voor %s niet laden
pl: Nie można wczytać zestawienia dla %s
pt_br: Não foi possível carregar resumo para %s
ro: Nu s-a putut încărca rezumatul pentru %s
ru: Не удалось загрузить сводку для %s
sl: Ni mogoče naložiti povzetka za %s
sr: Не могу да учитам преглед за %s
sr@latin: Ne mogu da učitam pregled za %s
sv: Kunde inte läsa in sammanfattning för %s
tr: %s için özet yüklenemedi
uk: Не вдалося завантажити резюме для %s
zh_cn: 无法载入 %s 的概要

source: Writing message to mail store not possible in ActiveSync
bg: Записването на писмото в хранилището на писма не е възможно в ActiveSync
bs: Pisanje poruke za mail radnju nije moguće u ActiveSync
ca: No és possible escriure missatges al magatzem de correus en ActiveSync
cs: Zápis zprávy do úložiště zpráv není v ActiveSync možný
da: At skrive en besked til postkontoret er ikke muligt i ActiveSync
de: Schreiben von Nachrichten in den Nachrichtenspeicher ist nicht mit ActiveSync möglich
el: Η εγγραφή μηνύματος στην αποθήκη μηνυμάτων δεν είναι δυνατή στο ActiveSync
es: No es posible escribir un mensaje en el almacén de correo en ActiveSync
eu: Mezu-biltegira bidaltzeko mezua idaztea ez da posible ActiveSync aplikazioan
fr: Écrire un message dans un espace de stockage de messagerie n’est pas possible dans ActiveSync
fur: Scriture dal messaç, tal archivi de pueste, no pussibile in ActiveSync
hr: Zapisivanje poruke u spremište e-pošte nije moguće u ActiveSyncu
hu: Az üzenet levéltárolóba írása nem lehetséges az ActiveSync-ben
id: Menulis pesan ke penyimpanan surat tak mungkin dalam ActiveSync
it: Scrivere un messaggio nell'archivio della posta non è possibile in ActiveSync
ka: ActiveSync-ში შეტყობინების ელფოსტის საცავში ჩაწერა შეუძლებელია
lt: ActiveSync nepalaiko laiško rašymo į pašto saugyklą
lv: Ar ActiveSync nevar rakstīt vēstuli uz pasta krātuvi
nl: Schrijven van bericht naar e-mailopslag niet mogelijk met ActiveSync
pl: Zapisanie wiadomości do przechowalni poczty nie jest możliwe w ActiveSync
pt_br: Não foi possível gravar mensagem para o armazenamento de correio em ActiveSync
ro: Scrierea mesajului la stocarea de mail nu este posibilă în ActiveSync
ru: Запись сообщения в почтовое хранилище в ActiveSync невозможна
sl: Pisanje sporočila v shrambo pošte v načinu ActiveSync ni mogoče
sr: Писање поруке у смештај поште није могућ у Радном усаглашавању
sr@latin: Pisanje poruke u smeštaj pošte nije moguć u Radnom usaglašavanju
sv: Det är inte möjligt att skriva till e-postlagringen i ActiveSync
tr: ActiveSync'de olmayan posta deposuna ileti yazma
uk: Запис повідомлення у поштове сховище у ActiveSync неможливий
zh_cn: ActiveSync 不可向邮件中心发送消息

source: Moving messages not yet implemented
bg: Преместването на писма все още не е разработено
bs: Pomjeranje poruka jos nije implementirano
ca: No està implementat encara moure missatges
cs: Přesun zpráv není zatím implementován
da: Flytning af beskeder er endnu ikke implementeret
de: Verschieben von Nachrichten ist noch nicht implementiert
el: Η μετακίνηση μηνυμάτων δεν έχει ακόμη υλοποιηθεί
es: Todavía no está implementada la funcionalidad de mover mensajes
eu: Mezuak lekuz aldatzea ez dago garatuta oraindik
fr: Le déplacement des messages n’a pas encore été implémenté
fur: Spostament messaçs no ancjemò implementât
hr: Premještanje poruka još nije implementirano
hu: A levelek áthelyezése még nincs megvalósítva
id: Memindah pesan belum diimplementasi
it: Lo spostamento dei messaggi non è ancora implementato
ka: შეტყობინებების გადატანა ჯერჯერობით შეუძლებელია
lt: Laiškų perkėlimas dar nerealizuotas
lv: Vēstuļu pārvietošana vēl nav ieviesta
nl: Verplaatsen van berichten nog niet geïmplementeerd
pl: Przenoszenie wiadomości nie jest zaimplementowane
pt_br: Movimentação de mensagens não implementada ainda
ro: Mutarea mesajelor nu este implementată încă
ru: Перемещение сообщение ещё не реализовано
sl: Možnost premikanja sporoči še ni podprta.
sr: Премештање порука још увек није примењено
sr@latin: Premeštanje poruka još uvek nije primenjeno
sv: Funktionen att flytta meddelanden är ännu inte implementerad
tr: İleti taşıma henüz yapılamadı
uk: Переміщення повідомлень ще не реалізовано
zh_cn: 移动消息功能暂未实现

source: Checking for new mail
bg: Проверяване за нови писма
bs: Provjeravanje za novom poštom
ca: S'està comprovant si hi ha correu nou
cs: Kontroluje se nová pošta
da: Kontrollerer for ny post
de: Nach neuen E-Mails sehen
el: Έλεγχος για νέα μηνύματα
es: Comprobando correo nuevo
eu: Mezu berririk badagoen begiratzen
fr: Vérification des nouveaux messages
fur: Daûr a controlâ gnove pueste
hr: Provjera nove pošte
hu: Új levelek keresése
id: Memeriksa surat baru
it: Controllo dei nuovi messaggi
ka: ახალი ელფოსტის შემოწმება
lt: Tikrinama, ar yra naujų laiškų
lv: Pārbauda jauno pastu
nl: Controleren op nieuwe e-mail
pl: Sprawdzanie nowej poczty
pt_br: Verificando novas mensagens
ro: Se verifică după mail nou
ru: Проверка на наличие новой почты
sl: Preverjanje za novo pošto
sr: Вршим проверу за новом поштом
sr@latin: Vršim proveru za novom poštom
sv: Söker efter ny e-post
tr: Yeni posta için kontrol ediliyor
uk: Перевірка на вміст нової пошти
zh_cn: 检查新邮件

source: C_heck for new messages in all folders
bg: Про_веряване за нови писма във всички папки
bs: Pro_vjeri za nove poruke u svim fasciklama
ca: _Comprova si hi ha missatges nous a totes les carpetes
cs: _Kontrolovat nové zprávy ve všech složkách
da: _Kontroller for nye beskeder i alle mapper
de: In allen Ordnern nach neuen E-Mails se_hen
el: Έ_λεγχος για νέα μηνύματα σε όλους τους φακέλους
es: Comprobar si hay mensajes nuevos en _todas las carpetas
eu: _Begiratu karpeta guztietan mezu berririk dagoen
fr: _Vérifier la présence de nouveaux messages dans tous les dossiers
fur: _Controle la presince di gnûfs messaçs in dutis lis cartelis
hr: P_rovjeri nove poruke u svim mapama
hu: Új levelek _keresése az összes mappában
id: M_emeriksa pesan-pesan baru dalam semua folder
it: C_ontrollare per i nuovi messaggi in tutte le cartelle
ka: _ახალი შეტყობინებების შემოწმება ყველა საქაღალდეში
lt: _Tikrinti, ar yra naujų laiškų visuose aplankuose
lv: _Pārbaudīt visās mapēs, vai nav jaunu vēstuļu
nl: Alle mappen op nieuwe berichten _controleren
pl: P_obierz nowe wiadomości ze wszystkich katalogów
pt_br: Verificar novas mensagens em todas as _pastas
ro: _Verifică mesajele noi din toate dosarele
ru: _Проверить на наличие новых сообщений во всех папках
sl: Preveri za _nova sporočila v vseh mapah
sr: Провери за _новим порукама у свим фасциклама
sr@latin: Proveri za _novim porukama u svim fasciklama
sv: S_ök efter nya meddelanden i alla mappar
tr: B_ütün klasörlerde yeni iletileri kontrol et
uk: П_еревірити на появу нових повідомлень у всіх теках
zh_cn: 检查所有文件夹中的新消息(_H)

source: Options
bg: Опции
bs: Opcije
ca: Opcions
cs: Volby
da: Indstillinger
de: Optionen
el: Επιλογές
es: Opciones
eu: Aukerak
fur: Opzions
hr: Mogućnosti
hu: Beállítások
id: Opsi
it: Opzioni
ka: პარამეტრები
lt: Parinktys
lv: Opcijas
nl: Opties
pl: Opcje
pt_br: Opções
ro: Opțiuni
ru: Параметры
sl: Možnosti
sr: Могућности
sr@latin: Mogućnosti
sv: Alternativ
tr: Seçenekler
uk: Параметри
zh_cn: 选项

source: _Apply filters to new messages in Inbox on this server
bg: _Прилагане на филтри за нови писма във входящата поща на този сървър
bs: _Primijeni filtere na nove poruke u Sandučetu na ovom serveru
ca: _Aplica el filtres als missatges nous a la safata d'entrada en aquest servidor
cs: Použít filtry n_a nové zprávy ve složce Přijatá na tomto serveru
da: _Anvend filtre på nye beskeder i Indboks på denne server
de: _Filter auf neue Nachrichten im Eingang dieses Servers anwenden
el: _Εφαρμογή φίλτρων για νέα μηνύματα στα Εισερχόμενα σε αυτόν τον διακομιστή
es: _Aplicar filtros a los mensajes nuevos en la bandeja de entrada de este servidor
eu: _Aplikatu iragazkiak zerbitzari honetako 'Sarrera' ontziko mezu berriei
fr: _Appliquer les filtres aux nouveaux messages dans la boîte de réception sur ce serveur
fur: _Apliche filtris ai gnûfs messaç te “In jentrade” su chest servidôr
hr: _Primijeni filtre na nove poruke za pristiglu poštu sa ovog poslužitelja
hu: _Szűrők alkalmazása az új levelekre ezen kiszolgáló Beérkezett üzenetek mappájában
id: Ter_apkan penyaring ke pesan-pesan baru dalam Inbox pada server ini
it: _Applicare i filtri ai nuovi messaggi nella cartella «In arrivo» su questo server
ka: სერვერზე შემოსულ ფოსტაზე ფილტრების _გადატარება
lt: _Pritaikyti filtrus naujiems laiškams šiame serveryje
lv: _Attiecināt filtrus uz jaunajām vēstulēm iesūtnē šajā serverī
nl: _Filters toepassen op alle nieuwe berichten in het Postvak IN op deze server
pl: _Zastosowanie filtrów na nowych wiadomościach w Nadchodzących na tym serwerze
pt_br: _Aplicar filtros para novas mensagens na Entrada neste servidor
ro: _Aplică filtrele pe mesajele noi din Inbox la acest server
ru: _Применить фильтры к новых входящим сообщениям этом сервере
sl: Uvelj_avi filtre na novih sporočilih v mapi dohodne pošta tega strežnika
sr: _Примени пропуснике на нове поруке у сандучету овог сервера
sr@latin: _Primeni propusnike na nove poruke u sandučetu ovog servera
sv: _Använd filter på nya meddelanden i inkorgen på denna server
tr: _Bu sunucudaki Gelen Kutusu içindeki yeni iletilere filtre uygula
uk: З_астосовувати фільтри до нових вхідних повідомлень на цьому сервері
zh_cn: 将过滤器应用于该服务器上收件箱中的新消息(_A)

source: Check new messages for J_unk contents
bg: Проверяване на писмата за _спам
bs: Provjeri da nema đ_ubreta među novim porukama
ca: Comprova als missatges nous continguts _escombraires
cs: Kontrolovat, zda nové zprávy ne_jsou nevyžádané
da: Kontroller nye beskeder for j_unkindhold
de: Neue Nachrichten auf _unerwünschten Inhalt prüfen
el: Έλεγχος νέων μηνυμάτων για ανεπι_θύμητη αλληλογραφία
es: Comprobar si hay spam en los mensajes _nuevos
eu: Begiratu mezu berrietan eduki ba_ztergarriak dituzten
fr: Vérifier si les nouveaux messages ne contiennent pas d’éléments in_désirables
fur: Controle i gnûf messaçs par contignûts mal_volûts
hr: Provjeri sadrže li nove poruke _neželjenu poštu
hu: _Levélszemét keresése az új levelek között
id: Memeriksa pesan-pesan bar_u untuk isi Sampah
it: Controllare i nuovi messaggi per i contenuti _indesiderati
ka: ახალი შეტყობინებების _სპამზე შემოწმება
lt: Tikrinti, ar naujuose laiškuose nėra _brukalo turinio
lv: Pārbaudīt, vai jaunās vēstules nav _mēstules
nl: Nieuwe berichten op _spam controleren
pl: Sp_rawdzanie nowych wiadomości pod kątem niechcianych wiadomości
pt_br: Verificar novas mensagens por conteúdos _lixo
ro: Verifică mesajele noi pentru conținut _Spam
ru: Проверить новые сообщения на _спам
sl: Med novimi sporočili preveri za _vsiljena
sr: Провери да нема _непожељног садржаја међу новим порукама
sr@latin: Proveri da nema _nepoželjnog sadržaja među novim porukama
sv: Genomsök nya meddelanden efter skr_äpinnehåll
tr: G_ereksiz içerikler için yeni iletileri kontrol et
uk: Пе_ревірити нові повідомлення на спам
zh_cn: 检查新消息中的垃圾内容(_U)

source: Only check for Junk messages in the IN_BOX folder
bg: Проверяване за спам писма само във входящата поща
bs: Provjeri da nema đubreta samo u fascikli SAN_DUČE
ca: Sols comprova missatges brossa a la safata d'_ENTRADA
cs: Kontrolovat nevyžádané zprávy pouze ve složce Přijatá
da: Kontroller kun for junkbeskeder i IND_BOKS-mappen
de: A_usschließlich den Eingangsordner auf unerwünschte Nachrichten prüfen
el: Έλεγχος για ανεπιθύμητα μηνύματα μόνο στο φάκελο Εισερχο_μένων
es: Sólo comprobar si hay spam en la carpeta _Bandeja de entrada
eu: _Sarrerako ontzian bakarrik begiratu mezu baztergarririk dagoen
fr: Ne rechercher les messages indésirables que dans la _boîte de réception
fur: Controle nome messaçs malvolûts te cartele “In _Jentrade”
hr: Samo provjeri poruke neželjene pošte u mapi _pristigle pošte
hu: Levélsze_mét keresése csak a Beérkezett üzenetek mappában
id: Hanya periksa Pesan sampah dalam folder IN_BOX
it: Controllare solo per i messaggi indesiderati nella cartella «In a_rrivo»
ka: შემოსული საქაღალდის მხოლოდ სპამზე შემოწმება
lt: Ieškoti brukalo tik _Gautų laiškų aplanke
lv: Pārbaudīt uz mēstulēm tikai iesūtnes mapē
nl: Alleen postvak _IN op spam controleren
pl: Sprawdzanie niechcianych wiadomości tylko w katalogu _Odebrane
pt_br: Somente verificar por mensagens de lixo na pasta de _Entrada
ro: Verifică pentru mesaje Spam doar în dosarul IN_BOX
ru: Проверять наличие нежелательных сообщений только в папке «Входящие»
sl: Vsiljena sporočila preveri le v mapi _dohodnih sporočil
sr: Провери да нема ђубрета само у фасцикли _САНДУЧЕ
sr@latin: Proveri da nema đubreta samo u fascikli _SANDUČE
sv: Sök endast i IN_KORGEN efter skräpmeddelanden
tr: Gereksiz iletileri sadece GE_LEN KUTUSU klasörü için kontrol et
uk: Перевіряти наявність небажаних повідомлень лише у теці «В_хідні»
zh_cn: 只检查收件箱中的垃圾消息(_B)

source: Automatically synchroni_ze account locally
bg: _Автоматично локално синхронизиране на регистрацията
bs: Automatski uskladi na_log lokalno
ca: Sincronit_za de forma automàtica el compte local
cs: Automaticky místně synchroni_zovat účty
da: _Synkroniser automatisk konto lokalt
de: Automatisch Konto lokal a_bgleichen
el: Αυτόματος συ_γχρονισμός του λογαριασμού τοπικά
eu: Automatikoki s_inkronizatu kontua lokalean
fr: Synchroni_se automatiquement le compte en local
fur: Sincronize in automatic il account in locâl
hr: Automatski uskla_di račun lokalno
hu: _A felhasználói fiók automatikus szinkronizálása helyileg
id: _Secara otomatis menyelaraskan akun secara lokal
it: Sincroni_zzare automaticamente l'account in locale
ka: დაშორებული ელფოსტის ლოკალურ საქაღალდეებთან სინქრონიზაცია
lt: Automatiškai sinchroni_zuoti paskyrą vietoje
lv: Automātiski sinhroni_zē kontu lokāli
nl: Automatisch account lokaal _synchroniseren
pl: Automatyczna synchroni_zacja kont lokalnie
pt_br: Sincroni_zar conta local e automaticamente
ro: Sincroni_zează automat contul local
ru: Автоматическая син_хронизация локальных учётных записей
sl: Samodejno _uskladi krajevni račun
sr: Сам _локално усагласи налог
sr@latin: Sam _lokalno usaglasi nalog
sv: S_ynkronisera automatiskt kontot lokalt
tr: Hesabı yerel olarak otomatik bir şekilde eş_zamanlandır
uk: Автоматична синхронізація локальних облікових записів
zh_cn: 自动在本地同步账号(_Z)

source: For accessing servers using ActiveSync
bg: За достъп до сървъри чрез ActiveSync
bs: Za pristupanje serverima koristi ActiveSync
ca: Per a accedir a servidors que usin ActiveSync
cs: Pro přístup k serverům používajícím ActiveSync
da: For adgang til servere med ActiveSync
de: Zum Zugriff auch Server mit Hilfe von ActiveSync
el: Για πρόσβαση διακομιστών χρησιμοποιώντας ActiveSync
es: Para acceder a servidores usando ActiveSync
eu: ActiveSync darabiltzaten zerbitzariak atzitzeko
fr: Pour l’accès à des serveurs utilisant ActiveSync
fur: Par acedi ai servidôrs doprant ActiveSync
hr: Za pristup poslužiteljima pomoću ActiveSynca
hu: Kiszolgálók eléréséhez ActiveSync használatával
id: Untuk mengakses server-server memakai ActiveSync
it: Per accedere ai server usando ActiveSync
ka: სერვერთან ActiveSync-ის საშუალებით წვდომა
lt: Serverių priėjimui naudojant ActiveSync
lv: Lai piekļūtu serveriem, izmantojot ActiveSync
nl: Voor benaderen van servers met ActiveSync
pl: Dostęp do serwerów używając protokołu ActiveSync
pt_br: Para acessar servidores usando ActiveSync
ro: Pentru accesarea serverelor utilizând ActiveSync
ru: Доступ к серверам с помощью ActiveSync
sl: Za dostop do strežnikov preko storitev ActiveSync
sr: За приступање серверима Радним усаглашавањем
sr@latin: Za pristupanje serverima Radnim usaglašavanjem
sv: För att ansluta till servrar med ActiveSync
tr: ActiveSync kullanarak sunuculara erişmek için
uk: Доступ до серверів за допомогою ActiveSync
zh_cn: 使用 ActiveSync 连接服务器

source: Password
bg: Парола
bs: Lozinka
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
eu: Pasahitza
fr: Mot de passe
hr: Lozinka
hu: Jelszó
id: Sandi
ka: პაროლი
lt: Slaptažodis
lv: Parole
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ro: Parolă
ru: Пароль
sl: Geslo
sr: Лозинка
sr@latin: Lozinka
sv: Lösenord
tr: Parola
uk: Пароль
zh_cn: 密码

source: This option will connect to the ActiveSync server using a plaintext password.
bg: Тази опция ще се свърже със ActiveSync сървъра, като използва парола с обикновен текст.
bs: Ova opcija će se spojiti na ActiveSync server koristeći plaintext lozinku.
ca: Aquesta opció connectarà el servidor d'ActiveSync usant una contrasenya en text pla.
cs: S toto volbou se k serveru ActiveSync připojí pomocí hesla v podobě prostého textu.
da: Denne indstilling vil forbinde til ActiveSync-serveren med en adgangskode i klartekst.
de: Dies stellt unter Verwendung eines unverschlüsselten Passworts eine Verbindung mit dem ActiveSync-Server her.
el: Με αυτήν την επιλογή θα γίνει σύνδεση στον εξυπηρετητή ActiveSync με χρήση κωδικού πρόσβασης απλού κειμένου.
es: Esta opción conectará con el servidor ActiveSync usando una contraseña de texto plano.
eu: Aukera honek testu soileko pasahitza erabilita konektatuko du ActiveSync zerbitzari batekin.
fr: Cette option se connectera au serveur ActiveSync en utilisant un mot de passe en clair.
fur: Cheste opzion us conetarà al servidôr ActiveSync doprant une password in test sempliç.
hr: Ova mogućnost će se povezati sa ActiveSync poslužiteljem koristeći lozinku u obliku običnog teksta.
hu: Ez a beállítás egyszerű szöveges jelszó használatával létesít kapcsolatot az ActiveSync kiszolgálóval.
id: Opsi ini akan menyambung ke server ActiveSync memakai suatu sandi teks polos.
it: Questa opzione connetterà il server ActiveSync usando una password in testo semplice.
ka: ამ პარამეტრით ActiveSync სერვერს უბრალო პაროლით მიუერთდებით.
lt: Ši parinktis jungsis prie ActyveSync serverio naudojant grynojo teksto slaptažodį.
lv: Šī opcija savienos ar ActiveSync serveri, lietojot atklāta teksta paroli.
nl: Deze optie zal verbinding maken met de ActiveSync-server met een niet versleuteld wachtwoord.
pl: Ta opcja spowoduje połączenie z serwerem ActiveSync używając hasła tekstowego.
pt_br: Esta opção vai conectar ao servidor ActiveSync usando uma senha em texto simples.
ro: Această opțiune se va conecta la serverul ActiveSync utilizând o parolă în text simplu.
ru: Этот параметр используется для подключения к серверу ActiveSync с помощью открытого пароля.
sl: Možnost omogoča vzpostavitev povezave s strežnikom ActiveSync z nešifriranim geslom.
sr: Ова опција ће вас повезати на сервер Радног усаглашавања користећи лозинку обичног текста.
sr@latin: Ova opcija će vas povezati na server Radnog usaglašavanja koristeći lozinku običnog teksta.
sv: Detta alternativ ansluter till ActiveSync-servern med ett lösenord i klartext.
tr: Bu seçenek düz metin bir parola kullanarak ActiveSync sunucusuna bağlanacak.
uk: Цей параметр використовується для з'єднання із сервером ActiveSync за допомогою текстового паролю.
zh_cn: 该选项会使用纯文本形式的密码连接到 ActiveSync 服务器。

source: Session has no storage path
bg: Сесията няма местоположение за съхранение
bs: Sesija nema put memorije
ca: La sessió no té un camí d'emmagatzematge
cs: Sezení nemá cestu k úložišti
da: Session har ingen lagersti
de: Sitzung hat keinen Datenspeicher-Pfad
el: Η συνεδρία δεν έχει διαδρομή αποθήκευσης
es: La sesión no tiene ruta de almacenamiento
eu: Saioak ez du biltegiratze-biderik
fr: La session n’a pas de chemin de stockage
fur: La session no à un percors di archiviament
hr: Sesija nema putanju spremišta
hu: A munkamenet nem rendelkezik tárolási útvonallal
id: Sesi tak punya path penyimpanan
it: La sessione non ha un percorso di salvataggio
ka: სესიას საცავის ბილიკი არ გააჩნია
lt: Seansas neturi saugyklos kelio
lv: Sesijai nav glabātuves ceļa
nl: Sessie heeft geen opslagpad
pl: Sesja nie powiada ścieżki do pamięci masowej
pt_br: Sessão não possui caminho para armazenamento
ro: Sesiunea nu are nicio cale de stocare
ru: У сеанса отсутствует путь к хранилищу
sl: Seja nima določene poti shrambe
sr: Сесија нема путању складишта
sr@latin: Sesija nema putanju skladišta
sv: Sessionen har ingen lagringssökväg
tr: Oturum hiç bir depolama yoluna sahip değil
uk: У сеансу немає шляху для зберігання даних
zh_cn: 会话没有存储路径
